#version: 0.2
e r
Ġ d
e n
č Ċ
c h
e i
e s
ei n
s t
Ġ i
Ġ s
n d
Ġd er
i e
o r
g e
Ġ (
Ã ¶
a u
a s
Ġ w
a n
i ch
t er
Ã ¼
e m
Ġ S
Ġd es
Ġ H
i r
Ã ¤
t e
Ġ G
u nd
i g
Ġ K
i n
Ġi st
Ġ A
Ġ v
a l
u s
Ġ N
Ġs ein
e t
Ã Ł
Ġ b
f er
Ġ h
t en
i t
g en
u n
e h
Ġd ie
Ġ ge
Ġ m
i s
a t
o n
Ġ und
Ġ g
Ġ B
Ġ z
Ġ ein
m m
or us
Ġ er
Ã¶ n
d en
Ġ V
Ġd as
e l
au s
Ġ M
r e
Ġ n
r o
i es
Ġi h
Ġ O
Ġ an
Ġd u
Ġ W
Ġz u
Ġ T
Ã¶n ig
l e
Ġ f
b er
Ġd en
Ġi n
a m
Ã¼ r
ĠK Ã¶nig
ich t
b en
Ġd ein
Ġ P
d er
U n
a ch
D er
es t
au f
a r
H orus
o l
un g
Ġw ir
Ġ F
Ġv on
b t
? )
s ch
d e
ei t
E in
Ġd ir
i nd
ĠH er
Ġ R
p fer
Ġ auf
Ġ L
Ġn icht
Ġ Un
ĠKÃ¶nig s
ch en
l ich
Ġh at
ĠS ch
ĠN e
u t
a nd
Ġwir d
o t
Ġf Ã¼r
ĠV er
E r
Ġ k
Ġ D
eh er
ro ÃŁ
n e
h r
t i
Ġd ich
an n
Ġd em
en d
Ã¶ r
a b
Ġ t
Ġm it
c k
o mm
r ei
r ies
Ġb ei
ĠHer r
ries ter
Ġ $
e p
Ġv er
s en
ĠO pfer
ot t
ir is
a g
h n
ch t
e f
Ġ al
Ġd ies
$ -
Ġg i
ĠG ott
ĠK a
Ġgi bt
i mm
u m
ĠV or
Ġs ie
Ġ es
s iris
Ġih n
Ġw er
ein e
Ġd a
Ã¤ g
st eher
k a
u r
ĠH orus
en n
aus end
Ġ aus
i er
es ch
Ġs ch
Ġ I
ol l
ĠUn as
D as
ĠA n
ĠT o
C h
D ie
f t
a st
Ġ l
Ġsein em
omm en
e d
i st
Ġv or
( ?)
v er
o hn
r u
ĠA u
Ã¶r t
w al
) .
ĠNe fer
o der
) ,
ach t
ĠVor steher
Ġs p
Ġ Z
u b
y p
ĠTo ten
Ġ Ch
Ġ j
wal ter
ge l
Ġih m
o p
r Ã¼
re chen
te t
Ã¼ ber
Ã¤g yp
z e
e b
m Ã¤
Ġs ich
Ġal s
eit h
ep i
Ġ le
D u
f f
ĠS ohn
Ġg roÃŁ
am it
Ġsein e
Ġih r
Ã¶ t
Ġda ÃŁ
Ġt ausend
Ã¶ ge
Ġs ind
or te
Ã¤gyp ten
Ġ E
ê ľ
Ġ( ?)
k ommen
Ġd amit
h a
Ġb ist
ĠO ber
Ġi m
Ġge h
ĠO siris
. :
Ã¶ gen
er e
Ġsp rechen
S ch
en t
te p
W orte
Ġ st
Ã¶rt l
er n
ĠG Ã¶t
l en
ĠS p
w Ã¶rtl
ĠGÃ¶t ter
o ch
Ġ un
ĠG roÃŁ
Ġw ie
Ġsein er
Ġw as
Ġwer den
Ġ Ã¼ber
am en
á ¸
s e
ĠR e
ĠVer walter
g t
Ġ Er
Ġbei den
Ġh er
Ġdein e
ĠP epi
e u
l t
z en
i l
m Ã¶gen
h e
l a
l ei
l Ã¤
ĠN eith
mÃ¶gen s
ÃŁ t
ĠKÃ¶nigs ver
ĠKÃ¶nigsver mÃ¶gens
a h
ĠUn ter
ka re
v or
E s
ĠA r
ub is
: )
ro t
t ig
Ġ J
o mÃ¤
ĠS t
e g
ein en
Ġi ch
Ġs ag
Ġsein en
ĠAn ubis
s or
Ġs oll
ĠNefer kare
ge h
j er
Ġun ter
rei ber
i en
n is
ĠA ha
Ġdies er
ĠGott es
z t
eh r
Ġge b
et i
s er
w ei
i b
O siris
h eit
ĠAu f
D omÃ¤
a hr
ĠVer sor
DomÃ¤ ne
r ie
č čĊ
te l
an g
und e
ĠM er
Ġwer de
Ġdein en
êľ £
ĠVersor g
or den
imm el
b ei
b e
Ã¤ t
fer tig
eh en
Ġdein em
lich en
l er
Ġm Ã¶ge
o pfer
r i
u ch
Ġ '
Ġw ar
ĠgroÃŁ en
S ein
e ben
l Ã¼
n en
p riester
ig en
o s
r au
ĠH immel
Ġdu r
d es
Ġ "
an gen
al ast
Ġb e
a mm
p f
Ġdur ch
S ie
ge ben
i ge
Ġ um
ĠH aus
Ġein er
g est
r in
ĠW as
h al
ei ter
ĠP riester
ĠToten priester
ie b
au ch
Ġein e
ere cht
ĠUnter Ã¤gypten
I ch
e gen
g es
s eher
r Ã¤
Ġn imm
e tep
k eit
Ġzu m
ĠHorus au
d j
Ã¼ t
en i
ei l
Ġs o
ĠP alast
on t
ĠB rot
ĠHorusau ge
it ze
omm t
erecht fertig
s p
ĠG ef
Ġn ach
d em
or n
S eine
Ġh in
ĠKa i
Un as
ne fer
Ġsch Ã¶n
ti er
o h
or t
Ġg es
ck en
ĠAr m
Ġs ei
ĠN amen
ĠHerr n
un gen
Ġ am
et h
Ġwir st
ro p
Ġle ben
Ġw ur
Ġein en
nd em
Ã¼ n
al s
ÃŁ en
re und
k rop
Ġ r
er t
Ġi ndem
Ġw orden
ĠA b
Ġge geben
a ben
l an
o le
Ġ Ã
Ġ ent
ĠG es
ĠNe krop
ĠSp itze
Ġsein es
ĠAuf seher
h in
is ch
ĠL and
ĠM a
ĠHer z
Ã¶ gest
ig keit
a ter
ĠB ier
ĠToten opfer
ĠM und
esch em
ĠGroÃŁ en
ĠNekrop ole
P riester
ĠG el
Ġwur de
k e
ĠG eh
Ġg esch
ĠWas ser
ĠV ater
el n
el t
ĠOber Ã¤gypten
V er
Ġh ast
Ġge g
Ġj e
g er
r a
ĠH Ã¼
ig er
S ei
n o
Ġge kommen
ĠD en
Ġ -
Ġ ab
Ġk ann
M Ã¶ge
ch ter
us amm
ĠF reund
rie den
w er
ĠM ann
usamm en
f en
T ausend
ĠB ru
Ġsoll st
lÃ¼ gel
em ti
Ġ U
ĠVersorg te
C hn
r on
Ġd och
ĠW unde
Chn um
z u
s es
Ã¼r d
ĠSch reiber
ĠGel ieb
F est
Ġein em
ol g
ung tier
ĠL eben
hal le
l es
ĸ l
ge f
Ġge ben
Ġk ommt
d ie
k en
Ġge gen
ĠT eti
Ġbei m
D ein
a a
d u
e w
an ch
Ã¤ r
ar auf
ĠG ut
et jer
t ah
Ġ oder
ĠS eth
Ġm ir
Ġein es
ĠR ind
Ġm an
ĠGes icht
ĠH and
Ġz usammen
ĠHerr in
Ġsag te
f l
Ġdas s
ka i
ru ch
D enn
sch en
Ġl ei
M Ã¶gest
Ġ Q
Ġm ein
ĠJ ungtier
D eine
v on
v oll
Ġw ei
ung s
. "
h er
s ie
Ã¤ n
ĠF est
Ġl ie
êľ ¥
á¸ ¥
Ġher vor
a dj
f est
as sen
Ġw enn
D a
m er
Ġh aben
h t
z a
at z
Ġgeh en
lan ge
er st
ig t
mm er
op f
ff en
u ÃŁ
Ġ p
ĠG r
ĠA ch
ach en
ĠI n
ĠVerwalter in
en re
Ġb in
ĠGroÃŁ e
arauf hin
f e
Ġs ehr
ge b
Ã¶ ff
ĠS eschem
Ġb est
ten s
ĠL eiter
ĠHaus es
ei m
ĠA l
ut ter
ck t
Ġle bt
l ie
Ġge w
U nd
i z
m ann
at i
f Ã¼r
Ġ o
ei st
ĠH etep
Ġein z
Ġver b
vor steher
ĠMer enre
d et
p el
Ã¤ h
ach e
Ġver an
' .
in g
ĠT ag
lt es
ĠGef lÃ¼gel
Ġdes sen
ĠN emti
et zt
ep riester
ĠPalast es
u f
Ġ Ein
st en
et w
ĠL ang
ed j
Ġj en
geh en
m it
Ã¤ nd
ĠM utter
ĠW ab
am e
ĠD jer
Ġdies es
Ġher aus
les epriester
b el
s o
Ã ĸl
er s
Ġsag t
geh t
d as
h ot
s voll
Ġ em
ie fer
or en
au t
ter n
ĠG eb
ĠD j
ĠEr de
e op
Ġd au
ĠH or
Ġih re
ar ke
á¸ «
! "
R e
S t
h aus
Ġm ich
ĠW es
Ġdies em
ĠVor lesepriester
nis ses
g r
j est
â Ģ
ei ch
Ġw o
Ġg erechtfertig
ĠM en
ĠCh ent
ĠGottes halle
rin gen
Ġleben svoll
ĠMa jest
ĠHÃ¼ ter
ĠMajest Ã¤t
s el
w ar
Ġ /
ĠG erechtfertig
ĠA k
is sen
est lichen
ab e
ĠGeh eim
N e
g ler
Ã¼ ck
ĠB a
sch reiber
ien er
ĠQ aa
iz ont
Ġgerechtfertig t
N eith
h orn
o m
r acht
Ġb is
at tet
ĠW ei
lich er
A n
S o
h y
k lÃ¤
Ġw egen
Ġdein er
ĠAu gen
klÃ¤ r
f te
m en
u tet
ĠK opf
ur ch
olg lich
W enn
h or
k t
ĠS en
ÃŁ er
hr en
ab ast
ĠTo chter
he tep
ĠHimmel s
Ġje der
ĠLang horn
ĠGeheim nisses
abast er
K Ã¶nig
d ung
r ind
ĠA t
ĠA us
Un ter
Ġihr en
á¸ ı
no chen
eop s
H at
b st
l it
Ġ eu
st el
ĠK lei
Ġzu f
lich e
Sch lange
Ã¤t te
Ġnach dem
s uch
t r
Ġ Ã¤
ei te
Ġg er
ol is
sch a
and eln
amen ti
ont amenti
ĠAl abaster
S p
ĠN as
Ġf olglich
Ã¶r en
Sie he
Ġzuf rieden
p p
u i
w ie
ei gen
ĠM acht
ind en
Ġt Ã¤g
Ġihn en
ĠE hr
ĠschÃ¶n en
ĠOberÃ¤gypten s
ĠHor izont
G eb
W as
a gen
ge w
ĠK ind
ĠN i
Ġj ed
ĠLanghorn rind
W er
d os
l ung
w Ã¼rd
y r
y dos
Ġd ann
ge kommen
ĠP at
ĠD u
D ies
L iefer
h o
Ã¶ l
ĠG au
und en
Ġge f
ĠW adj
Ġdies e
Ġst er
ien ten
ĠAb ydos
ron e
L eiter
a ber
n er
us ch
Ġge m
Ġgeb oren
ĠAk ten
s is
Å ¡
or gen
ÃŁ e
ĠT hot
ĠUnterÃ¤gypten s
ĠS e
Ġzu r
ĠNe un
ĠGelieb ter
ĠPat ienten
ei den
ĠK nochen
al l
et en
est es
rÃ¼ ck
ri ft
Ġbest attet
ĠKlei dung
ĠEhr wÃ¼rd
h en
u l
ch er
Ġw estlichen
ĠS ie
eh t
enn t
Ġsch Ã¼t
ĠCh eops
Ġ(?) .
Ġgeh Ã¶rt
H etep
P epi
en ti
Ġs agen
et t
it z
ĠB er
le gt
eb e
Ġr ein
Ġgeg angen
Ġster ben
Ġgem acht
ĠAkten schreiber
D araufhin
d ann
n et
Ġzu rÃ¼ck
ĠL einen
a k
d urch
l os
p t
ð ĵ
Ġd ar
ei ten
an k
Ġb ef
ĠB o
Ġan geht
ĠW er
Ġk eine
cht ig
il l
ĠtÃ¤g lich
D ann
G roÃŁ
u te
Ġ( ?
Ã¤ l
Ġv oll
ĠB eg
ĠHer zen
rÃ¼ ÃŁt
Ġbe de
Ġveran la
e x
ich et
ĠT j
ier t
op olis
Ġgeg rÃ¼ÃŁt
âĢ ĵ
ĠAt um
Liefer ungen
ðĵ į
P tah
o b
p u
ch e
ag t
ĠBru der
Ne fer
) !
N imm
S ed
T eti
r Ã¶
r ach
Ġ Ã¶ff
ĠS ache
ir n
Ã¤ d
al len
is chen
Ġdies en
ĠArm e
ĠMen schen
Ġbede utet
V or
l op
n t
s s
au pt
Ã¼ l
ĠB e
el i
ĠF rau
ver walter
Ġgeb racht
be k
Ġveranla ÃŁt
) :
a z
er r
Ġd ort
et z
ĠPriester in
als am
ĠGut s
ĠGerechtfertig te
Ġjed em
ĠS o
al le
ĠL ei
ti lop
rÃ¤ b
etw as
f ahr
g esch
k Ã¼n
ich tet
ĠS em
ĠS eni
Ã¤ hr
ĠB arke
ĠB alsam
ĠKa mmer
ĠAu ge
Ġ(?) ,
ĠSp ei
Ġlie bt
scha ft
ĠBeg rÃ¤b
n ub
ch te
st Ã¤tte
ge g
Ġw eg
ĠH at
ig ung
ĠN ame
it te
Ġm eine
at s
on en
Ġf r
Ġdein es
Ein kÃ¼n
(?) ,
ĠZ eh
ĠÃ Ħ
eist er
Ġeu ch
EinkÃ¼n fte
N un
w es
â Į
Ġ and
ĠH eli
al b
al t
Ġzu gr
bt i
ind em
ier er
Ġwie der
la gen
ew ig
ltes ter
tilop e
ĠSeni or
Ġzugr unde
l Ã¶
Ġ ewig
ch em
ie f
ĠH Ã¶
Ã¤ m
ĠB us
hr auch
ĠCh ontamenti
ze u
nis ut
gef Ã¤
ĠLanghornrind es
ĠVer klÃ¤r
ĠAn ch
eu te
Ġhin ter
Ġgew orden
' ,
ĠK as
gen ommen
Ġer sch
ĠF ein
sch rift
ĠR a
ĠSch m
Ġal le
ĠGÃ¶tter n
lei sch
ĠBru st
ĠLei b
ĠBus iris
M er
Ġv om
ĠB es
ĠM in
ro chen
Ġden n
am i
ĠF rieden
Ġal t
(?) /
ĠZ u
il d
ĠGelieb te
Ġhervor gekommen
Ġeinz ige
Hat nub
yr ami
ĠBalsam ierer
- )
l ut
r icht
t j
ĠN ut
Ġk ommen
imm er
Ġsei tens
ĠHÃ¼ gel
ĠAlabaster gefÃ¤
B rot
n ung
o ten
p or
u ck
w issen
ľ ber
ĠN etjer
Ġk einen
Ġda von
ĠI m
(?) .
Ġem pf
ĠZeh n
ĠHeli opolis
' s
W ie
a ÃŁ
k ommt
s i
t an
w ir
st e
Ã¼ h
ĠH en
ĠB ef
ĠW Ã¼rd
Ġf ort
ĠP tah
ĠR ein
ah l
oh ne
Ġlei b
atz haus
ĠChent usch
ĠBegrÃ¤b nis
Ġewig lich
ĠChentusch i
B estes
K rone
b eit
l i
t stel
z ie
Ġb er
Ġb es
Ein e
sie gler
ht hy
ĠHat hor
hthy s
A b
H err
h aupt
l atz
w Ã¤r
en de
st and
st eigen
Ġs el
ĠS eite
Ġh abe
Ġz er
ol ge
Ġver sch
ĠVersorg ter
Ã¼t zt
bel an
ĠNas e
ĠKind er
b ruch
m t
n i
s b
Ã¤ belan
le gen
Ġver h
ĠI i
Ġl Ã¤
ĠgroÃŁ e
lÃ¤ t
ĠGottes siegler
hetep u
ĠRein igung
A ber
a i
d iener
o gen
s et
u ÃŁt
w o
Ġ( =
au ber
Ã¼ cken
at ron
le ute
ĠP e
sch t
rei cht
ĠI sis
rÃ¼ nd
bei schrift
ati a
mit tel
Ġdau ern
ĠNeun heit
ĠBegrÃ¤bnis stÃ¤tte
A l
S en
T i
o ck
p er
r ank
s u
Ġ re
ch et
an ge
ĠS Ã¤belan
te h
fer n
Ġm us
Ġg rÃ¶
Ġn och
ĠT ex
and elt
Ġver ein
ier en
ĠE h
Ġges agt
ĠMa at
ĠGut es
ĠEin z
ĠÃ¤ ltester
Ġsel bst
p hthys
t w
Ġs ehen
em pel
ĠH atia
Ġm achen
on ats
Ġer g
Ein er
chen k
ĠNe phthys
Ġl assen
Ġihr er
ra ft
Ġem por
Sed fest
f ang
r t
r en
s ohn
z es
Ġ Chnum
er en
st o
Ġw ill
Ã¼ nd
Ã¼ hren
Ġwir k
ĠF eu
ĠKÃ¶nigs sohn
Ġhat te
ĠOber haupt
Ġgeh t
ĠEr fahr
isch e
ungs wissen
such ung
ho tep
ĠEhrwÃ¼rd igkeit
ĠNetjer ichet
ĠSÃ¤belan tilope
ĠErfahr ungswissen
" ,
a d
Ġ etwas
Ġw Ã¼n
ĠH ar
in gen
Ġb eg
Ġden en
ol t
sch er
ĠR Ã¼cken
ĠSch l
ĠSch atzhaus
hr on
rei s
Ġda durch
Ġihr em
ĠÃ ľber
Ġgesch Ã¼tzt
ĠIm i
wo bei
G los
O pfer
P ers
b i
i ft
an s
em d
ĠK u
ĠN ach
Ġm uÃŁt
ĠW enn
ĠT hron
Ġal len
ĠAr beit
Ġvoll kommen
ĠSo bek
ĠKammer diener
alb Ã¶l
Ti tel
rank heit
Glos se
h Ã¶
n eh
Ġ e
Ġ čĊ
en den
ge gen
ĠN ar
Ġg ut
el l
ĠM itte
ĠW Ã¼r
ĠT empel
ar f
ĠF leisch
Ġt un
rei ben
Ġver t
ef rau
ĠRe de
ĠLand mann
ĠGr ab
geg angen
tstel le
ĠTex tstelle
ĠEh efrau
Pers onen
I n
b es
h u
t in
Ġ ohne
au er
ich ten
ĠS albÃ¶l
ĠH als
ĠN acht
ĠN atron
it zen
Ġm Ã¤
ĠF r
ne bti
ann t
Ġt r
ĠZ auber
ĠLand es
Ġje den
ĠSeschem nefer
edj em
pu aut
Vor steher
ĠWÃ¼rd ige
G eh
I st
S eth
a at
a ck
f ten
h eiten
n etjer
t ung
z er
Ġ ru
st ehen
ie der
au m
ich te
Ã¼ hr
it t
eh and
Ġm ehr
Ġg an
Ġz wei
der n
end et
Ġst eht
Ġsag st
Ġunter such
ehr en
ĠVersorg ten
rÃ¤ n
erst e
ĠWei hrauch
Unter suchung
ĠBes itz
Ġverh ind
ĠgrÃ¶ ÃŁer
ĠFeu er
Personen beischrift
Ġuntersuch st
e bt
s eschem
st Ã¤nd
Ġs Ã¼
as se
al ten
Ġb rin
Ġge mÃ¤
Ġm Ã¶gest
re ff
ĠW ir
ĠT Ã¼r
ĠSch lÃ¤
ep ter
mÃ¤ chtig
ĠE w
ĠGroÃŁ er
Ver walter
olg s
Ġempf angen
ĠgemÃ¤ ÃŁ
B ruch
W ei
g m
i hr
i ff
k o
n acht
p i
ie t
Ã¶ st
Ġw andeln
ĠH alle
et j
Ġb a
Ġge legt
ĠB eiden
ĠW egen
ĠP latz
?) ,
ĠR u
Ġk Ã¶nig
ĠD iener
Ġal ler
Ġsch w
il de
la ge
Ġwar en
des sen
oh l
Ġwei ÃŁen
Ã¤nd er
Ġwo bei
GroÃŁ er
Ã¤d el
ĠHÃ¶ fl
rÃ¼nd ung
Ġmus st
ad t
? "
g s
i pp
j etzt
k ar
l assen
w enn
Ġ Der
Ġ âĢĵ
ĠA dj
un ter
eh l
ĠB auch
ĠB ringen
re cken
ĠW eg
ut z
ag az
ur cht
enn en
ĠI ri
ru cht
ĠCh enti
Ã¤gyp t
ehr t
pf en
ĠU puaut
ĠSen edjem
ĠGuts vorsteher
ĠSchm uck
ehand lung
ĠEw igkeit
agaz in
C hr
G ut
d orn
h ebe
s eite
Ġw eil
Ã¤ chter
ĠG est
Ġh ier
Ġh oh
mm e
ĠM es
ĠM Ã¤
ol z
ind est
Ġk ein
ĠZ a
ĠZ immer
uch er
ĠÃ ĸl
ĠGr en
Ã¶ff net
ĠNas en
ĠBer ge
ðĵį ¹
ðĵį º
ĠHÃ¶fl ing
Chr ist
" .
) ;
. )
A uf
H aus
I hr
a cken
b ar
m e
m al
n w
n ur
t ei
z ogen
Ġ 1
Ġ fern
nd er
as en
Ã¤ ck
ĠK Ã¶r
ĠK orn
ĠK rankheit
us dorn
ĠN icht
Ġz erst
Ġer f
Ġer k
ĠM an
ĠM orgen
re u
ĠW Ã¼
ĠP ro
ach te
ĠHerr scher
Sch reiber
se chem
ien en
rie ben
tel le
Ġbe w
Ġ(? ;
wÃ¤r ter
ĠlÃ¤ ÃŁt
hÃ¶ h
Christ usdorn
A ch
H Ã¼
Z u
a ffen
i ter
i ag
l u
w r
á ¹
Ġ ðĵį¹
ei f
es i
ie l
or d
Ġw ahr
ĠH a
ĠH e
ĠG lie
ĠG erste
Ġh eute
Ġge l
Ġge Ã¶ffnet
Ġm einen
on nen
ĠB rÃ¼
ĠO rt
ĠP yrami
ĠSch wes
ĠVer t
ĠD ann
ĠHerr en
Ã¤g t
esch i
esch w
ĠNefer seschem
Ġj a
Sch Ã¤del
ĠGef olgs
Ġges ehen
no se
fl uÃŁ
Ġverb inden
Ġjen er
ĠWes tens
Unter gehen
ĠwÃ¼n scht
hu ief
ĠAdj ib
ĠGren ze
iag nose
ĠNeferseschem re
I i
M an
g i
h re
k au
k am
p ft
Ġ aber
ein t
st er
st Ã¼ck
ĠS tier
ĠH in
Ã¤ us
Ġb el
Ġh och
Ġan ge
ĠT a
ĠNe b
ne b
Ġt ut
ĠCh en
ĠAuf wÃ¤rter
ahr es
rie d
isch i
ĠLeben den
Ã¤n ger
Ġeinz iger
wie der
ĠDu ft
Dies er
ĠSie gel
ĠSpei sen
âĮ ª
ĠNar mer
á¹ ¯
G ef
H irn
e ge
f lÃ¼gel
k l
k n
l ing
n ern
p êľ£
w i
Ġ auch
en s
in etjer
it zt
ĠB lut
ĠW ag
am ten
ĠF Ã¼r
sch w
ĠR en
ĠSch u
ĠSch eschi
ĠNe u
Ġsie h
ĠZ eit
ha ft
eil igt
Ġhin ab
wer k
ĠLeben s
ltes te
ĠChent ischi
ĠBo den
ob p
Ã¤hr end
Mer et
ipp en
B ehandlung
M Ã¶gen
T oten
b and
d lichen
g abe
o nd
t eil
ein er
as s
ĠS achen
ĠS ingen
ĠG rÃ¼ndung
ĠN inetjer
Ġm uÃŁ
Ġg rÃ¼
Ġz war
ĠSch utz
Ġal l
ĠKa pel
ur Ã¼ck
oll en
ĠAr t
geh Ã¶r
Ġgeb ar
wei l
lÃ¼ ss
Ġum f
hal ten
ĠAb sch
Ġent fer
ĠGeh Ã¶r
ĠDj ed
Ġdau ert
ĠGerechtfertig ten
ĠschÃ¼t zen
ĠLeinen zeu
ĠÃ¶ff nen
âĮ ©
Ã¤m lich
ĠVerklÃ¤r ten
ĠFein d
Ġleib liche
ĠWÃ¼r de
ĠmÃ¤ chtig
sechem ui
obp reis
D iagnose
I sis
N i
N ut
P f
S teh
b au
e der
g st
h Ã¶ren
m et
o bt
q u
s r
s amm
Ġ ?)
en en
ge tr
at te
ĠM ahl
ĠM onats
ĠF el
sch m
ĠL Ã¤nder
ĠSch w
Ġk Ã¶n
ti tel
cht iger
Ġsch war
Ġvor f
Ġst eh
ĠSt adt
ang titel
ĠArm en
ra gen
Ġo ber
An ch
ĠGuts verwalter
ĠAlabastergefÃ¤ ÃŁen
Ġwirk lich
Ġe ur
ĠTÃ¼r flÃ¼gel
ĠkÃ¶nig lichen
ĠNeu j
ĠAbsch eu
ĠLeinenzeu gs
L ebt
S z
l and
p at
u ten
w elt
z w
Ġ pf
ch ten
st ift
nd e
Ġw em
an fang
Ġb l
Ġb eh
Ġm Ã¼
ĠP lÃ¤t
ar m
ĠF es
Ġver klÃ¤r
Ġaus gest
Ch ontamenti
ed arf
ĠZ Ã¤h
ĠToten stift
Ġals o
ĠGÃ¶tter halle
och ter
omÃ¤ nen
wei se
Ã¼n g
Ġlei det
Hat hor
lit ter
ho ben
ĠNeun heiten
ĠSie gler
ĠAlabastergefÃ¤ ÃŁ
ĠFr emd
ĠMan gel
ĠTotenstift ung
G ott
K ai
M eine
a den
d omÃ¤nen
e un
i der
m pf
n ut
q ed
z i
Ġ u
Ġ Ã¼
ĸ ff
er et
ei gt
st ochter
Ġi r
ĠS ti
Ã¤ u
te f
gen d
Ġge tan
ber eich
ĠF la
ĠF uÃŁ
ĠF urcht
ĠSch iff
ĠSch eun
rei chen
ĠVor der
Ġsie he
Ġda fÃ¼r
Ġsch l
ĠAu ft
Ġle be
ĠE l
ĠOber domÃ¤nen
amen s
be w
ges icht
Ġr einen
ĠWes ten
ĠÃ¶ff ne
li ck
zie hen
Ġhoh en
ĠNeuj ahr
N emti
b ein
b ringen
g ans
o gel
p h
r ein
s ein
u er
es sen
Ġi ÃŁt
ge t
ĠG eist
Ġm Ã¶
ĠV oll
el le
re ch
re cht
Ġn ieder
ro h
Ġf est
ĠP f
ĠF all
?) .
rei ch
ef nut
Ġda zu
ĠE s
Sch lÃ¤
ĠSt ein
ĠSt irn
ĠMer u
ĠMer et
ges p
rÃ¤ ge
sp rechen
ĠGef olge
ĠVater s
Ġgegen Ã¼ber
ĠRind ern
Ġmein em
á¸¥ sb
haus es
hy le
Sp rechen
pp e
Ġgef allen
ĠschÃ¼t zt
Ã¼l lt
ĠBe amten
ĠSpei se
Ġfr isch
neh men
ĠWir bel
ĠSchwes ter
eiligt um
Ġbeh andeln
$ .
G es
G ib
G eschw
K omm
N eb
P yrami
S ucher
f st
u re
Ġ au
Ġ âĮ©
st ag
Ġder er
or f
ge legen
au ern
Ġw ohl
Ã¤ ÃŁ
Ã¤ lt
ĠG er
ĠG ol
ĠK rone
in ger
ĠN un
ÃŁ te
Ġb ringen
Ġh Ã¶ren
it tern
at t
at ten
ĠO hren
ĠT ausend
ĠT efnut
Ġf Ã¼hren
ĠP er
ĠL a
ĠD as
ann te
imm t
ĠI bi
ed u
Ġvor bei
ĠJ ahres
ĠJ Ã¼ng
ri ffen
Ġges p
Ġsei st
ĠWasser sp
á¸¥ n
ĠDj au
ĠAus fluÃŁ
stel len
Ã¤l lt
Al s
Ġerg rei
Ã¼hr t
ĠGest alt
ĠKÃ¶r per
ĠGlie der
lÃ¼ss igkeit
ĠPlÃ¤t zen
ĠOberdomÃ¤nen vorsteher
ĠNeujahr stag
ĠGeist es
$ ,
K amm
O h
P Ã¤chter
d amit
e k
f olge
g te
g ier
g aben
j en
k ung
m eister
n te
n ach
s am
w egen
Ġ eben
Ġ ex
ge k
an z
em and
ĠS ah
ĠH em
ĠH Ã¤us
in ge
ĠN et
ĠN acken
et rei
it ten
un ken
eh m
Ġm acht
ĠB r
ĠB Ã¶
den n
ĠW ind
Ġf rÃ¼
ĠKÃ¶nig stochter
ol ist
Ġk la
Ġk ennt
ti ge
ur z
ub el
ĠgroÃŁ er
Ġgeh Ã¶ren
Ġst ehen
ĠEr sch
ib y
ĠHaus vorsteher
hin it
Ġgesch lagen
ĠU fer
zu g
Ã¤n g
ĠIn nern
etw egen
cher ichet
ĠLeinen sto
Ã¼l le
Ã¼h l
ĠBef ehl
ĠPe zen
Ġverein igt
Opfer n
Ġbrin gt
hÃ¶h len
Untergehen den
ĠFÃ¼r st
Sz epter
Ġex ist
ĠNet cherichet
! )
A us
F Ã¼r
H olz
M ein
P hyle
R angtitel
T hot
a ÃŁt
d est
k om
l o
n Ã¤mlich
Ġ Christusdorn
Ġd araufhin
Ġ( "
Ġw Ã¤hrend
Ã¤ uch
in ke
ĠN ahr
Ġer reicht
ĠT ru
ĠR ippen
ĠUn recht
ĠSch recken
rei tet
Ġes sen
ĠAn gelegen
eb i
ĠE le
Sch w
Ġun ver
he ben
ĠSt Ã¤tte
Ġsoll te
ĠU m
Ġwei ÃŁe
Ġhervor kam
mer y
Ġjen en
Ġheraus kommt
ĠWes ir
ĠBer g
Ġand ere
Ġand eren
lÃ¶ st
Ġersch ienen
ĠSchl acht
ĠImi ut
Ġgan zen
reff lich
gm êľ£
ĠZimmer leute
HÃ¼ te
Ġentfer nen
ĠLeinensto ff
, )
H or
K a
M aat
S e
U m
W ir
g ung
h m
i m
o te
u al
u ft
w eg
z it
z elt
er ung
en u
ei le
ei tel
Ġi mmer
nd ern
ie h
ie bt
ie gel
or m
Ã¶ re
ich ter
ĠH ir
in n
al e
ĠN ub
et zen
Ġb lei
Ġh eil
Ġh andeln
Ġge p
is cht
ĠB et
Ġer hoben
el len
ĠW ein
ĠW ort
ĠT or
Ġin s
Ġin folge
icht ig
ar tig
ĠF ing
sch l
ĠSch lange
ĠSch ul
ĠSch ak
ĠVer b
Er hebe
Ġk am
ab gier
Ġt rin
enn st
Ġsp rach
Ġsp richt
ĠgroÃŁ es
ĠSp ruch
la z
lei ter
Ġbe k
Ġges etzt
lan ze
Ġab w
ĠMann es
ĠRind es
Ġwei ÃŁ
Ġp laz
lie bt
ĠHetep sechemui
Ġverb unden
Ġwo von
ĠWadj et
ĠSem er
ĠÃĦ lteste
zeu gt
ĠHÃ¼gel n
Ġleib licher
Ġre den
Ġempor steigen
ĠSchatzhaus es
ĠKu h
Wei hrauch
ĠWÃ¼ ste
ĠVert rau
ĠDjed i
ĠmÃ¼ de
ĠAuft rÃ¤ge
rech nung
SchlÃ¤ fe
Ges chenk
Kamm er
Ġkla ffen
ĠFing ern
E nt
H em
I m
I hre
K Ã¶r
K ru
L eben
e de
f Ã¼hren
g Ã¶t
m Ã¼
r ig
s sel
Ġ 2
Ġ reicht
Ġ Ã¶st
er es
er al
ei cht
ein igt
st r
st eht
Ã¶ pf
an tin
ĠS te
ĠS eh
ĠS ab
ĠS itz
in sen
ĠN en
Ġb esch
it ies
un k
un st
Ġge liebt
ĠB Ã¼r
ĠB insen
ĠM iter
re ut
ro ko
ies en
Ġf Ã¤llt
am pf
ĠF Ã¼
ĠF inger
ĠD araufhin
ab ei
Ġt at
rei ten
ur m
Ġgeh olt
ĠEr den
ĠEr be
Ġher um
ges etzt
Ġje de
ra f
gef ilde
ken u
ĠHand werk
Ã¤n gt
êľ¥ êľ£
á¸¥ m
Ġhervor kommt
ĠGr Ã¶
geb racht
Ġger einigt
ĠEhrwÃ¼rd igen
ennt nis
Ġrein igen
ĠTj et
Sed jer
Ġwieder h
Ġfort d
set zen
ĠEinz ige
netjer u
ĠâĢĵ ,
ĠMÃ¤ chte
ĠKapel le
Ġvorf indest
ĠÃ¼ b
ĠScheun en
sprechen d
ĠJahres anfang
ĠJÃ¼ng ere
ĠSah ure
antin e
roko d
G et
J och
V on
b o
b eten
b ock
d a
g Ã¤ng
j Ã¼n
m n
n êľ¥
n amens
r an
s á¸ı
w t
z end
Ġd abei
en ne
ei ÃŁ
ei tet
Ġs itzt
an lage
Ã¼ ge
ĠH o
ĠH eil
ĠG ehen
ĠG ew
ĠG etrei
ĠK o
ĠK raft
in nen
Ġv ier
al d
ĠN Ã¤
Ġh andelt
gen ehm
Ġge lÃ¶st
Ġg est
Ġg ab
ĠB esch
Ġer b
el lung
Ġn un
ĠW estlichen
ĠP a
auf seher
ar k
ĠF l
ind et
ĠL ot
ĠL obpreis
ĠSch wei
ĠNe chen
and el
rei che
Ġal les
esch at
Ġsch au
Ġl obt
Ġvor t
ĠE nde
ĠRe cht
il f
lÃ¤ n
lÃ¤ ss
Ġsoll t
êľ£ m
Ã¼t z
ger ichtet
ĠBru ch
aa ge
Ġlie ÃŁ
geb iet
Ġveran lassen
uf u
Ġjen es
Ãĸl s
eich er
Ne bti
ĠSen eb
Ġeu re
Geb Ã¤ck
gew iesen
Ġjed es
los sen
ĠSo kar
teh end
Ġtr Ã¤gt
rÃ¤n k
Ġverhind ere
wr r
ĠBrÃ¼ der
ĠGefolgs mann
Pf lanze
litter bruch
Ġir gend
ĠmÃ¶ chte
Ġau ÃŁer
Ġeben so
hinit ischen
zelt es
ĠÃ¶st lichen
ĠBÃ¼r ger
rokod il
Get rÃ¤nk
jÃ¼n gt
B arke
D en
F ett
G au
H eiligtum
M en
M in
d m
e kt
g ar
g rei
g lei
h eil
i fer
j b
k enntnis
l ungen
m j
m onats
o ben
p olis
r eit
r ichtet
s st
t a
t s
u fen
v in
z eit
z Ã¼nd
Ġ rot
ie gen
ge zogen
Ã¶ w
Ã¶ tet
Ġw el
Ġw issen
ĠS Ã¼
ĠS telle
ĠH Ã¤nd
ĠH aut
ĠG em
ĠG az
ĠK l
ĠK an
ĠK on
us s
Ġb et
it i
Ġge ko
Ġge zeugt
Ġz ittern
Ġer sten
den anlage
ĠM al
Ġf ol
Ġf ried
ol en
sch e
ĠR ere
ĠSch war
Ġk ennen
ĠD inge
Ġver n
Ġsch wei
ĠI du
Ġl aÃŁ
ed et
ed Ã¼r
wal t
wal tung
op pel
Ġle gen
Ġgeh andelt
Ġher bei
ĠUnter aufseher
Ġsoll en
wei chen
tel lt
lÃ¼ ssel
hal t
Ġr ichten
ĠÃ ĸff
isch es
fen bereich
du ft
Ġlei den
ati on
Ġheraus gekommen
Ġdau er
á¸« b
St olist
ĠAugen b
Ġdar Ã¼ber
ĠBo ten
ĠWer eret
GroÃŁ e
Ã¤hr t
alt bruch
ĠFein de
Ab rechnung
wÃ¤r ts
ĠSchatzhaus verwalter
Ġvert reiben
ĠHals es
stÃ¤nd ig
Auf seher
ĠPro vin
ĠPyrami de
ĠHin ter
ĠRen si
Toten fest
ĠverklÃ¤r t
ĠStein bock
ĠWassersp enden
ĠTru ppe
ĠAngelegen heit
ĠSchul tern
ĠSchak al
ĠSemer chet
ĠHandwerk er
Joch bein
ĠKon ifer
ĠRere k
ĠProvin z
D j
G eist
K ab
M it
W ein
a ka
b edarf
e ch
f ft
f rucht
h et
h is
k unde
l etz
m ehr
n á¸«
p is
r aben
s ehen
z urÃ¼ck
º ĸ
á ºĸ
ei ge
Ġs orgen
Ġs itzen
ie te
ie ht
ie ÃŁer
ge wei
ge legt
an ach
an tw
Ã¼ gt
ĠS ter
ĠS tern
ĠS onnen
ĠH ier
ir ti
ĠG en
ĠG ift
ĠG ieÃŁer
ĠK rokodil
ĠA s
et ze
un ge
on polis
Ġg lei
ĠB el
ĠB estes
Ġer tei
ĠV ogel
ĠO hr
Ġan genehm
ĠW ahr
ĠT rau
Ġf indest
Ġf roh
icht s
ĠP ati
ĠR es
ĠL och
ĠL ieb
Ġnicht s
ĠUn heil
ĠSch lÃ¼ssel
and t
ĠD ir
ĠD ur
ep ses
Ġsie ht
Ġda gegen
ur s
ĠAn gesicht
Ġl iby
ohn er
ĠZ wei
ĠCh ep
gel n
Sch l
Ġst ark
Ġun s
la fen
lÃ¤ nder
ĠAr zt
wei sen
rin g
ges unken
sp rach
Ġent stehen
Ġgesch ehen
ĠWasser gebiet
Ġkann st
MÃ¶ge t
Ã¤r en
Ġmein er
êľ¥ m
adj et
Ġverb orgen
etw a
Ġjen e
Ġjen em
á¸« t
ĠWei se
So kar
tr eten
Ġgef unden
all s
ak onpolis
rach ten
Ġfr emd
tan en
stand en
Ġzer b
Ġerg riffen
Ġbeg raben
ĠThron e
bes tehend
Ġverhind ern
ĠSchlÃ¤ fenbereich
Ġzerst Ã¶rt
Gef Ã¤ÃŁ
ĠVoll kommen
ĠSpeise zeltes
Ġfrisch em
ĠGol d
ĠBr and
ĠNahr ung
Schw ellung
Ġunver gÃ¤ng
Ġtrin kt
Ġplaz iert
ĠSte uer
ĠMiter et
bo hr
Ġgeko cht
ĠÃĸff nung
ĠKonifer en
ĠHier akonpolis
ĠPati ent
ĠDur st
sprach igen
" (
A t
B es
H e
I y
L eute
O ber
T j
W o
b rot
b uch
f et
j m
k iefer
n och
s w
u e
w end
y kom
Ġ genommen
er i
st ier
or chen
au b
as st
Ġw eiter
Ã¼ pft
ĠS et
ĠS chenk
ĠS ykom
Ġdes wegen
ĠH eti
ĠH aupt
ir kare
te ti
ĠK ru
ĠA m
ĠA ben
eh le
Ġge k
Ġm Ã¶gen
at tung
ĠB as
ĠB ebi
mm t
Ġer w
Ġer hebe
den z
ĠW en
ĠW ege
ol k
ung er
ĠF Ã¤h
ĠF lut
ĠF reu
Ein z
ĠHer bei
ĠR esi
Ġauf le
ĠL Ã¼ge
ĠSch Ã¶n
ĠSch rift
ĠSch eitel
ot his
ĠVer sch
Ġk l
Ġk Ã¤m
ĠD urch
ne un
ti on
rei sen
Ġver w
ef etj
ĠVor neh
Ġwer det
ast et
Ġvor n
ĠNefer irkare
ĠVorsteher s
Ġj ub
ĠE nt
ĠOber arm
Ġst and
ĠGÃ¶tter neun
Ġher ab
il ch
ĠUnter welt
ĠUnter tanen
ĠUnter kiefer
ĠSt and
ĠSt ab
tel l
bei ter
ri ff
ges sen
ges ond
Ã¼t zer
sp ruch
Ġhin unter
oh len
Ġent sprechend
Ġab gew
gef Ã¼gt
ken ne
her r
sie h
Ġlie gt
ĠAch s
ĠIn sel
geb rochen
Sp altbruch
Dies e
Dies es
ĠSe e
ĠSe es
ĠTj enti
gesch n
gesch w
ĠHÃ¶ h
Ġersch eint
Ã¼h lt
Ġzer rieben
sto ÃŁen
ĠNach ti
gm agazin
ĠMes ser
lu ckt
sr f
ĠFes ten
ĠFremd lÃ¤nder
Gott es
nach dem
ĠNub ier
Ã¶pf e
ĠBÃ¼rger meister
monats fest
letz ung
ĠLieb ling
Ġfremd sprachigen
ĠResi denz
gesond ert
A r
B usch
B aum
D och
F la
F reund
F rucht
I b
J ungtier
L aÃŁ
W ill
W adjet
a ckt
b et
d ig
f Ã¼
g ut
h eb
k eiten
k raft
n n
n icht
n Ã¤d
p yr
r ich
r ag
s ich
u ef
w ind
y t
Ġd arauf
ei sen
es er
ein em
Ġs etzen
nd en
ie m
ie ÃŁen
or ben
Ġw ider
ter s
ter t
ĠS Ã¤nger
ĠS eschat
ĠG rÃ¼
ĠG unst
ĠA mt
al te
ĠN eh
Ġh Ã¶rt
it ual
Ġge t
Ġge lei
Ġm ach
ĠB ein
ĠB eh
ĠB ew
ĠB itte
Ġer h
re ckt
Ġn ur
ĠW ild
Ġzu gehÃ¶r
ĠT hinitischen
Ġf lie
am et
ach er
sch on
ĠR Ã¼ck
ĠR oten
ĠL ie
ĠKÃ¶nigs opfer
lich es
lich keit
Ġk omm
Ġk Ã¼hl
ĠD ie
ann ten
ab a
rei te
ĠOpfer s
Ã¤g er
ka f
Ch eops
ast en
ru der
ĠAu ges
rÃ¼ ckt
rÃ¼ che
ĠSohn es
ĠE mpf
Ġ(?) !
Ġgeh Ã¶r
Ġst atte
ĠRe ch
ĠJ ubel
ĠSt eif
ĠMer i
be cken
Ã¤t ten
ler in
Sie gler
Ġum sch
ieb te
Ġnimm t
ĠPalast leiter
nefer et
Ġges und
ĠGeh il
ra fen
ĠU ser
ew aut
Ã¤r ke
Ġp rÃ¼
ĠIn pu
Ġeinz igen
Ġveran l
ĠWes en
gr und
tr itt
Ġgef Ã¼llt
Ġdar fst
ĠWer k
Ġweg genommen
ĠHen u
Ġverein t
ĠEinz iger
ĠHar fe
ĠTempel s
ĠZauber reiche
ĠSchlÃ¤ chter
ĠNasen lÃ¶
ĠGefolgs leute
gi bt
kn Ã¼pft
Ġober Ã¤gypt
Ġausgest attet
ĠZÃ¤h ne
ĠHir te
ĠSeh etep
ĠTjet u
Ġwiederh olt
Ġfortd auern
ĠHeil mittel
ĠKo sen
ĠSchwei gen
ĠGaz elle
Ġfried lich
ĠSteinbock s
Geist ern
ĠunvergÃ¤ng licher
At um
ĠFreu de
Ġaufle ben
ĠVorneh me
ĠGÃ¶tterneun heit
geschw ollen
Fla den
pyr us
( -
- /
B e
B u
D ar
F leisch
G eister
H itze
K u
L ock
N icht
N asen
R ichte
S em
Z urÃ¼ck
b êľ£
b ank
b ild
b nw
d i
d ar
f ort
g roÃŁ
i ÃŁ
l auf
m es
m aat
q et
r es
r et
s ung
s eln
s etzt
t á¸«b
w aage
w ná¸«
z Ã¼
z êľ£
z Ã¤h
Å ł
Ġ gen
er w
Ġd Ã¼r
en es
en et
en der
ch ern
ei er
ei len
ei ler
st eigt
ge m
Ġw ach
em m
ĠS al
ĠS othis
ĠH und
ĠH ut
Ã¤ um
Ã¤ hren
ĠG esch
ĠG rau
ĠG ans
Ġh a
Ġge d
Ġge gessen
ĠB it
ĠB eine
Ġz w
Ġer scha
Ġer reichen
el s
ĠM e
ĠM unde
ĠM asse
ĠM agazin
ĠM ilch
Ġn Ã¶r
ro l
ĠW ange
ĠT at
Ġf and
Ġf rei
Ġf ahr
ach ti
ar zt
sch ei
eit igen
ĠL uft
ĠL Ã¶w
ĠUn kenntnis
ĠNe um
and er
ĠVer ren
Ġk on
ĠD ich
ck e
Ġver k
Ġver samm
sen eb
cht igen
um pf
ka es
ur al
Ġaus st
Ġsch arf
ĠI t
ĠAn le
op ol
op du
mÃ¤ chtiger
Sch rein
ĠSp alt
ĠSt Ã¤rke
Ġgeb iete
wei ter
ahr er
fertig ung
ri on
Ġ' $
Ġdurch ziehen
ges ehen
ges tellt
sp alast
sp rÃ¼che
Ġent standen
Ġgesch affen
Ġgesch ieht
Ver band
wer et
Fest duft
ĠHerrin nen
mer u
Ġp ack
Ġp ass
ltes ten
edj et
das s
ĠVorlesepriester s
An ubis
men em
KÃ¶nig spalast
ĠAt fet
Ġger ufen
ĠDu a
ĠGau es
ĠSe chem
ul ett
Ġbef ried
alb monatsfest
ĠZu stand
ĠHen ut
ĠBef ind
Ġber eitet
ĠWÃ¼r den
Ġgan z
mal er
Ġ1 5
SchÃ¤del s
ĠNeb et
Ġhinab steigen
ĠgrÃ¼ ne
getr eten
ĠFel d
Ġeur en
Ġpf le
ĠHÃ¤us ern
Ġexist ieren
ĠChristusdorn es
ĠEle f
iebt heit
ĠBet rachten
Ġklaffen den
Kru g
Leben s
ede f
ĠGrÃ¶ ÃŁ
ran ich
ĠGetrei des
ĠPa pyrus
Ġvort refflich
ĠRecht fertigung
ĠauÃŁer dem
glei chen
ĠHÃ¤nd e
Ġfol gen
Ġvern ichtet
gewei cht
ĠAben d
geschn itten
nÃ¤d ig
ĠEmpf ang
ĠSteif heit
Nasen hÃ¶hlen
ĠGrau gans
ĠNeum ond
0 0
? ;
A m
A uch
B ild
F rau
F alle
F lÃ¼ssigkeit
G el
G ew
H eil
H albmonatsfest
L eiden
L ebe
L obpreis
M eister
N eh
N ur
S amen
Z er
a ge
b is
d ies
f ru
f ell
g ang
k êľ£
l ural
m ut
n ten
o ff
p ekt
r w
r at
s sen
s eine
s êľ£
s verwalter
u st
Ġ á¸«t
ch uf
ei hen
ei gst
es en
ein iger
ein get
ein gesunken
Ġs uch
ie ft
or ten
ge d
em et
ĠS at
ĠH abgier
ĠH ilf
Ã¤ ter
ĠG erecht
ĠG Ã¤n
ĠK ampf
ĠK Ã¶pfe
Ġb en
it Ã¤t
eh u
Ġg uten
Ġg nÃ¤dig
mm en
Ġn eh
ro te
ro ck
ĠO rion
Ġan tw
Ġzu gewiesen
ach ten
ĠF al
ĠF lÃ¼ssigkeit
ind er
ĠHer aus
Ġauf geweicht
ĠSch ur
ĠSch lagen
ĠSch Ã¼tzer
ut i
ĠVer einiger
Er w
ĠD Ã¶r
ĠD auer
ĠOpfer gaben
ier e
ier ig
Ġsch wer
ĠAn beten
Ġl os
ĠAu ÃŁen
ĠNefer et
ĠZ usammen
ĠCh ui
rÃ¼ chte
Ġle er
ĠE sel
ha f
Sch lie
Ġst ir
ĠGroÃŁ es
ĠRe den
lei b
ah re
ĠSt ra
ien st
ler s
opfer t
ri fft
Ġbe vor
Ã¼t ze
Ġso wie
reund lich
ĠAb edu
Ġent kommen
Ġab gesondert
Ġab geschnitten
wer de
ĠRind er
Ġlei dest
Ġwei se
her es
Ġlie ben
ĠAl l
Ġheraus gezogen
ĠDj edef
St eif
eich e
sel bst
ĠAk er
á¸ı n
á¸ı êľ¥m
ĠÃ¤ hn
Was ser
Liefer ung
ĠschÃ¼t zend
Ġdar in
Ġbef ohlen
Ã¤l ter
ĠÃ¶ff net
bek annte
Ġweg gegangen
wes en
ĠZu hÃ¶ren
ĠZu wend
si on
Ġbes te
Ġversch luckt
sb edÃ¼r
ĠChnum hotep
ĠHar chuf
ĠSchl ag
ĠsÃ¼ ÃŁ
Ġbrin ge
reff licher
Ġschw ach
ĠZimmer mann
ĠÃĸl s
bar keit
ĠKorn s
Ġerk ennst
samm lung
getr ennt
schm inke
ĠkÃ¶n nte
Ġschwar z
Ġpf legt
ĠSti mme
ĠFla den
ĠFurcht barkeit
ĠPf eiler
Geschw ul
Ġgesp rochen
Ã¤uch ern
ĠSchlacht bank
Ġgep ackt
Hem aka
KÃ¶r ner
ĠFÃ¼ ÃŁen
ĠNÃ¤ he
ĠLot os
Min eral
ta wi
zÃ¼nd et
ĠAugenb lick
ĠBel iebtheit
ĠRes pekt
ĠSchlÃ¼ssel b
Ġliby schen
Ġzerb rochen
ĠSteuer ruder
Einz iger
ĠHerbei bringen
ĠkÃ¤m pfen
Will kommen
ĠNasenlÃ¶ chern
ĠSehetep u
ĠKosen ame
Lock erung
zÃ¼ g
ĠMagazin s
ĠVerren kung
opol it
Ġpfle gte
ĠElef antine
einget ieft
ĠHilf sbedÃ¼r
ĠSchur zes
Steif igkeit
" )
" ).
B allen
B ogen
D orf
G er
H G
H Ã¶re
I amet
J emand
K an
M ach
M acht
N Ã¤h
P lural
R u
S te
V ert
Z epter
b arke
b zw
d ir
d de
g ott
i a
i ckt
j w
k r
m an
n es
n or
n ungs
n á¹¯
p tah
q êľ£
r it
r ichten
t isch
w j
Ã ľber
Ġ eher
Ġ á¸¥m
er re
er kenne
ch i
ch tige
ei g
ei lt
ei ert
es ir
es sel
ein es
st et
ie len
or fen
Ã¶ g
au str
Ġw Ã¶rtl
ich en
ter us
em i
ĠS opdu
ĠH Ã¤l
ĠH unger
ir k
te ch
ĠG eg
ĠG abe
ĠG lÃ¤t
ĠG raf
ig te
ig end
in ner
ĠA lt
ĠA mme
ĠA menem
Ġv iel
ĠN it
et ter
et is
ÃŁ gans
Ġb Ã¶
Ġh Ã¤lt
un kt
eh nen
Ġge opfert
Ġg lÃ¤n
ĠB est
ĠB lÃ¤
ĠB ild
ĠB edarf
Ġein getreten
Ġer n
Ġer st
el ten
ĠM yr
ro ten
ĠO sten
Ġan gesehen
ĠW ider
Ġzu ber
ĠT au
Ġf ein
Ġf allen
Ġin mit
Ã¼r m
Ġdein etwegen
ĠP en
ĠP Ã¤chter
der er
ar den
sch ers
eit s
ĠR ats
ĠR ichter
ĠR itual
ĠL HG
ĠSch rein
ĠVer halten
Ġk Ã¼
Ġver jÃ¼ngt
Ġver urs
ag er
Ġgi bst
um p
ur t
Ġaus geb
Ġsch on
Ġsch le
ĠI tj
ĠI zi
ist en
ver sammlung
ĠZ unge
ĠCh aba
Ġle uch
ĠE x
ĠE mmer
ha ben
ĠOber arzt
ĠEr b
ĠEr ster
il len
he bt
Ġsag ten
rie ch
bei ten
fertig t
Ġbe geben
gest iegen
ieb ter
Ã¼t zen
ĠschÃ¶n e
Ġwur den
Ã¼n st
Ġr und
Ġr ichte
ĠAb w
Ġent gegen
ĠNekrop olen
ĠGel ob
no ten
no fru
ĠU r
ĠU terus
schen k
ĠJungtier es
ĠIn ner
geb nis
eop arden
!" ,
St rÃ¤n
Sp litterbruch
ĠKind ern
ĠEhrwÃ¼rd ige
ĠschÃ¼t ze
enti tel
ĠBer eich
ĠzurÃ¼ck weichen
Ã¤l l
rach te
ĠSem det
ĠVerklÃ¤r ter
ĠWÃ¼rd igen
Ġbes ser
Ab gaben
Ġversch lungen
ĠlÃ¤ sst
ĠEinz igen
ĠHar achte
ĠSobek hotep
ĠSobek nacht
Ġru h
ĠFeuer becken
iet sverwalter
ĠRu dde
ĠIri pat
Ã¤gypt isches
Ġerf reut
reu e
hÃ¶h le
ĠHa ar
Untergehen der
kau es
ĠSiegel bew
ĠKapel len
gehÃ¶r iger
enen et
Ġschwar ze
Ġbl utet
ĠZÃ¤h len
ĠFremd land
ĠGer uch
á¸¥n q
Ġergrei fe
ĠHÃ¤us er
ĠBÃ¶ sen
ĠfrÃ¼ her
ĠErsch einen
Ka pel
Ġinfolge dessen
Ġabw ehren
ĠBinsen gefilde
ĠÃ¼b rig
ĠNechen em
Ã¼tz lich
mj n
ĠVogel f
ĠWahr heit
Schl angen
jm r
ĠWild stier
ĠLie be
ĠBit tstel
Ġzw ischen
Ġerscha ffen
ĠLÃ¶w en
Lebens mittel
Frau entitel
Ġsuch e
ĠVereiniger in
ĠAuÃŁen seite
Ġstir bt
zÃ¼g lich
ĠGeg ner
ĠBlÃ¤ ÃŁgans
ĠMyr r
Ġinmit ten
ĠRats versammlung
ĠInner en
ĠRudde det
ĠSiegelbew ahrer
) -
B ei
B ring
D em
D iener
F Ã¼lle
H a
H ar
H ep
I tj
K opf
K nochen
L ege
M iter
N ach
N etjer
S Ã¼
T ier
V ollen
V ogel
W ach
W esir
a y
a de
b u
b ung
b inden
d ich
d eine
e chen
e ckt
f or
f la
f urcht
g yp
h at
h auf
h auch
h olz
i f
i hn
i hre
j h
k ragen
n ei
n sr
r ah
s a
s c
s n
s ser
s itzen
t re
t lich
u h
v olk
w and
w Ã¤hrend
Ã ĸff
Ġ C
Ġ ččĊ
Ġ oh
Ġ eigen
Ġ reich
Ġ roten
Ġd anach
en kt
ch es
ei chen
ein ung
Ġs ol
or e
or schen
Ã¶ ten
as e
Ã¼ te
Ã¼ ben
em mt
ĠS a
ĠS and
ĠS ehen
ĠH on
ĠH Ã¶r
Ã¤ hn
Ã¤ uf
Ã¤ ucher
Ã¤ sser
ĠG ute
ĠK en
ĠK ot
ĠK ranich
ĠN il
Ġh ol
Ġh ung
Ġh abgier
Ġm achte
Ġg ing
ĠB u
ĠB Ã¼
ĠB aum
ĠB astet
Ġz Ã¤h
Ġein tritt
Ġer heben
el lt
ĠM on
ĠM end
ĠM eni
ĠM achen
ĠM auer
ĠM eiÃŁ
Ġn eu
Ġn Ã¼tzlich
ro m
ro du
Ġan geg
ĠW ach
ĠW epi
Ġzu vor
ĠT an
ĠT re
ĠT adj
ĠT ewaut
Ġf Ã¤h
Ġf reundlich
Ã¼r de
auf en
ar ak
ĠF re
ĠF ett
ĠF lÃ¶
ĠF ische
sch es
ĠR os
ĠR uf
ĠR Ã¤uchern
Ġauf gehen
Ġauf gebrochen
Ġauf grund
Ġauf geschwollen
ĠUn wissen
ĠKÃ¶nigs bekannte
Ġhat ten
ĠSch r
and es
ĠfÃ¼r chten
ĠVer st
ĠVer walt
Ġk riech
ĠD ed
ne dj
rei ÃŁen
Ġver st
Ġver wir
ĠOpfer gefilde
ĠOpfer bedarf
cht s
um ph
Ġaus sp
esch et
Ġsch n
Ġsch affen
ĠI p
ĠI ren
Ch ufu
ft igen
ed jer
ver band
ver waltung
ĠZ iegel
gel assen
op ft
rÃ¼ mm
Ġle g
Ġle bst
orte te
Ġgeh eim
Sch atzhaus
ern t
ĠSp ende
ĠSp eicher
gt heit
ĠEr gebnis
il det
ĠJ asen
ĠJ ens
ĠSt at
ĠSt urm
ĠSt Ã¤tten
Ġgeb Ã¤ren
ĠVersorg ung
ri umph
os i
os sen
Ġ" (
Ġbe wir
rin gt
hal b
auch ung
rÃ¤ us
Ġso fort
Ġhin aus
Ġhin auf
nefer u
oh le
Ġsei d
Ġsei en
Ġwur dest
Ġent steht
Ġent zÃ¼ndet
ĠGeh orchen
Ver h
Ver sieh
ger issen
no tet
ĠDen k
Ġ- ,
gef Ã¤ll
ew en
Ã¤r m
mer z
ĠIn it
vorsteher s
ĠGeb urt
ĠDj ati
á¸« wrr
âĢ ľ
âĢ ŀ
ĠMen kai
Ã¼ck er
ĠAugen schminke
á¸ı êľ£
ĠÃ¤ ch
Ġger eicht
scha ften
Ġzufrieden stellen
ĠtÃ¤g lichen
ĠHorizont s
ĠHorizont es
ĠNi us
Å¡ r
Hetep i
Ġdar f
ĠBo te
ĠBo gen
GroÃŁ es
ĠHerzen s
ĠTj eti
ĠBe k
fahr en
Ġfr ische
ĠÃĦ ltester
ĠÃĦ ltesten
ĠSchm Ã¼cker
wir bel
li ckt
zie ht
Ġbes eit
Ab gabe
Sen et
su chen
Ġmus s
ĠÃľber fluÃŁ
ĠNach welt
Ġvollkommen er
Ġru dern
ĠsÃ¼ dlichen
Ġerf orschen
Ġerk annt
ĠHe kenu
Ġgel obt
ĠBrÃ¼ dern
ĠPyrami denanlage
stÃ¼ck e
Ġange tan
ĠTa ge
ĠSiegel s
Ġall em
ĠFel der
schm uck
ĠSchw anz
Ġeur em
ĠFla mme
bew ohner
Geschw Ã¼r
Ġgesp alten
jen igen
gek ehrt
Ã¤uch ert
Hor izont
gÃ¶t tin
ĠlieÃŁ est
ĠHaut gew
ĠGem etz
Ġdauer haft
ĠSonnen volk
ĠAs osi
Ġglei te
ĠVollkommen heit
ĠKru gmagazin
ĠRech it
dar Ã¼ber
Ġged eihen
Ġkon nte
Ġpack st
Ġbefried igend
ĠBefind lichen
maler weise
Leiden s
Ġneh men
ĠZuwend ungen
chi v
Ġverurs acht
ĠErb fÃ¼r
eoparden fell
StrÃ¤n ge
ĠVogelf ett
Vollen der
fla mmt
hauf ens
Ãĸff ne
ĠHon ig
Ġhabgier ig
ĠMend es
ĠWepi u
ĠTadj eser
Ġgeheim en
ĠJens eits
1 0
B er
B ier
B ist
D ir
G e
G r
G ed
G rÃ¼ndung
G eier
H er
H immel
I ti
I ri
J eder
L einen
M es
M eni
N atron
R ein
R ote
S ich
S eschem
S etz
T opf
T etis
V oll
W ahr
Z immer
a ten
e ck
f Ã¼hr
f Ã¼lle
g angen
h Ã¶rt
h Ã¤l
h Ã¤us
h eiligtum
i hm
k rÃ¤
k ungs
k reis
k ehren
k sam
k inder
l ter
l asse
m achen
m por
m ahl
n á¸ı
p et
p rÃ¼
r ennt
s icht
s fest
s Å¡
s acher
t au
t lit
w êľ£
w endet
w ohl
z eh
z ut
z eich
z mjn
Ġ fertig
ľ bel
er k
es ten
ein ungen
st ern
Ġs etz
ie d
or cht
Ã¶ te
au l
as chen
Ġw or
Ġw Ã¤
ich tens
Ã¼ ter
Ã¼ mm
Ã¼ mer
em ph
ĠS ei
ĠS ach
ĠS eine
ĠS ieb
ĠS eiten
ĠS efetj
ĠS tell
ĠS nofru
ir e
ir i
Ã¤ tig
ĠG e
ĠG ar
ĠG rÃ¤
ĠG aben
ĠG lut
ig es
ĠK n
in gt
ĠA ber
ĠA bt
ĠA sch
ĠA ka
al bt
ĠN ah
ĠN ieder
ĠN orm
et au
Ġb reit
Ġb reite
Ġb rachte
Ġh Ã¶re
eh len
Ġm el
Ġg rÃ¼nd
ĠB ett
ĠB lÃ¤t
Ġein gesetzt
Ġer hebt
ĠM ont
ĠM eister
re cher
Ġn Ã¤mlich
Ġn iem
ro pfen
ĠW a
ĠW Ã¤
ĠW orf
ĠT aus
Ġf assen
Ġf inden
der t
ach it
ar ken
ar beit
sch i
sch lange
sch eiden
sch nur
sch urz
ind e
ĠHer austr
ĠR icht
ĠR est
ĠR ang
ĠR ote
ĠR eicht
ĠR Ã¤ucher
Ġauf steigen
ĠL eute
ĠL ippen
ĠSch Ã¤r
ut o
and eren
Ġk ennst
Ġk enne
ĠD essen
ĠD unk
ĠD oppel
eher r
ab suchen
rei bt
ĠHerr schers
ep unkt
Ġver z
Ġver sor
ĠOpfer n
cht est
cht igkeit
ĠVor ges
Ġaus gesp
esch met
ĠI r
ĠI y
ĠI men
ĠI pi
ĠAn g
ĠAn fang
Ch enti
ast i
ed eti
Ġvor Ã¼ber
ver tre
ĠZ emti
ĠToten fest
ĠCh arak
gel Ã¶
gel ernt
mÃ¤ nn
ĠE mpor
Ġst att
Ġst ellt
Ġst rom
ĠSp litterbruch
ĠGroÃŁ wes
ĠÃ¼ber qu
ĠRe gel
eu ge
eu le
lei ch
ĠAr chiv
ĠJ ha
Ġgeb unden
Ġgeb reitet
wei st
ĠAuf h
ĠAuf richt
ĠAuf gabe
ahr t
ĠVersor gtheit
ĠMer ire
opfer n
ri ften
rau ben
Ġbe bt
Sie h
Ġum r
Ġum gekehrt
ieb ung
Ġso dass
sp litter
Ġhin ein
Ġhin gelegt
ĠschÃ¶n er
als o
Ġr et
lan gt
Ġent sch
isch er
ĠMund es
Ver b
Ver sor
Ver jÃ¼ngt
ra ten
Sei te
ĠMann schaft
ĠQ a
Ġmein es
Ġwei ÃŁer
ĠFest ungen
Ġp reisen
ĠGr und
fe der
Ġbest raft
Ġbest rafen
Ġgew aschen
Ġo ben
Ġverb ringen
sten haus
Ġheraus gegangen
Re de
St ab
ĠSen et
ĠÃ¤ lteste
Ġger Ã¶tet
Sp eisen
Geb ietsverwalter
Wer de
ĠSe ch
Ġdar an
Ġ(? ?).
ĠTj en
Ã¼l len
ĠBe zug
Ġdort hin
ĠBegrÃ¤b nisses
Ġfr essen
ĠÃĦ gyp
Ġand eres
ĠSchm inke
wir d
ĠBef inden
ĠBef ehle
Ġfort genommen
li cken
Ġber ichten
Ġber Ã¤uchert
Ġversch lossen
set ze
ĠgrÃ¶ ÃŁte
Ã¼nd el
Ġbeg ab
Ġbeg ib
ĠKu pfer
ĠKu mmer
ĠNach bar
Ġvollkommen e
ĠmÃ¤ chtiger
Ġtr ennt
ĠBesitz er
ĠsÃ¼ ÃŁen
ĠkÃ¶nig liche
ĠNasen hÃ¶hlen
ĠNasen hÃ¶hle
ĠKÃ¶r p
ĠPro du
HÃ¼ ter
Ġðĵį¹ Cheops
Ġwahr haft
ĠHa pi
ĠSchwes tern
neb u
kl ein
schw anz
Ġsieh st
ĠgrÃ¼ nen
Ġumf aÃŁt
Ġentfer nt
ĠGehÃ¶r ige
ĠMonats fest
ĠkÃ¶n nen
ĠverklÃ¤r en
Ġausgest reckt
ĠSti ere
ĠVorder teil
Ġschl imm
ph antine
ĠEs sen
Neb u
Pyrami den
Pyrami de
Pyrami denanlage
ĠLa ge
Ġvorbei gehen
Ġergrei fen
ĠBÃ¶ se
ĠfrÃ¼ hen
ĠBefehl s
lo sen
ĠRippen stÃ¼cke
ĠEle phantine
ieh lt
Ġblei ben
Ġbek lei
Ġklaffen de
ĠFÃ¼ ÃŁe
Ġgest orben
ĠFl ach
êľ£m êľ¥
gar ten
Ġrot es
Ġwel cher
ĠSÃ¼ den
ĠKan al
iti on
Ġkennen gelernt
ĠSter ne
ĠGen eral
Ġertei len
ĠTrau er
epses kaf
ĠZwei ten
bohr ung
Wo von
ĠSykom ore
ĠHaupt n
ĠFÃ¤h re
ĠVersch iebung
Ġjub elt
ĠHÃ¶h epunkt
ĠMesser s
fÃ¼ gen
Ġwider setzen
Ġgelei tet
Ġumsch lossen
ĠGehil fe
Ġveranl asst
Dar bringen
ĠSal be
ĠnÃ¶r dlichen
Ġfahr en
Festduft Ã¶l
Ġpass iert
ĠHenut sen
ĠGrÃ¶ÃŁ ter
Am ulett
Bild beischrift
ĠGerecht igkeit
Erw ache
Schlie ÃŁ
ĠStra ÃŁe
ĠDjedef hor
Geschwul st
ĠHilfsbedÃ¼r ftigen
nor malerweise
ná¹¯ r
ĠGlÃ¤t ten
ĠAmenem het
ĠBild h
Ġausgeb reitet
ĠAbw ehren
Ġruh ig
Kapel le
ĠBittstel ler
ĠMyrr he
Nach dem
Ġangeg riffen
ĠTre ppe
ĠRos etau
Ġbewir ken
ĠNius erre
Ġbeseit igt
ĠErbfÃ¼r st
Zimmer mann
hÃ¤us er
tlit z
emph is
ĠStell vertre
ĠGrÃ¤ ber
ĠGlut hauch
ĠAbt asten
ĠBlÃ¤t ter
ĠHeraustr eten
ĠSchÃ¤r fen
ĠDoppel feder
ĠVorges etz
ĠGroÃŁwes ir
VerjÃ¼ngt es
Ġðĵį¹Cheops ðĵįº
" ),
$ '.
B ef
B esch
D arauf
E nde
G Ã¶t
G Ã¤n
G eht
G erste
H ebe
H alte
I I
K ein
K orn
K rankheit
K aum
K Ã¼hl
M e
M ache
M edj
N ar
N eu
P aus
S chenk
S ack
S etze
V ater
W ar
W egen
Z wei
Z auber
b a
b eh
b êľ¥
b licher
b Ã¼ndel
c r
d ame
d aÃŁ
e cken
e kenu
f angen
f assen
f allen
f ange
f alls
g au
h Ã¤lt
i onen
j a
k et
k ab
l st
l te
m s
m agazin
n un
n immt
o he
o ffen
p le
p latz
r eten
s Ã¼
s heit
s halle
s á¸«
t p
t u
t lichen
t Ã¤tig
u ter
w ahr
w aut
w etter
y m
z ep
z ert
z eichen
Ġ .
Ġ at
Ġ acht
ĸ st
er bt
er hoben
en k
en ig
ein ander
st ein
st adt
st recken
st attung
Ġs or
Ġs áºĸ
ie ben
ge pf
Ġ( ,
Ã¶ ger
Ã¶ pft
Ġw est
Ġw ohn
Ġw eder
Ġw enig
an eb
an lasse
em u
ĠS er
ĠS on
ĠS el
ĠS ati
ĠS itzen
ĠS umpf
ĠH y
ĠH et
ĠH ol
Ã¤ cht
Ã¤ ÃŁe
Ã¤ che
ĠG ed
ĠG eben
ĠG ek
ĠG Ã¼ter
ig artig
ĠK y
ĠK inn
ĠA ss
ĠA tef
al en
ĠN au
ĠN ord
ĠN eschmet
et all
et opolis
Ġh or
Ġh Ã¶r
Ġh orn
Ġh andel
eh re
Ġge langt
Ġm ilde
at tel
Ġg rei
Ġg ute
ĠB ot
ĠB uch
ĠB uto
Ġein nehmen
Ġer richtet
ĠV Ã¶
el stÃ¼ck
ĠM it
ĠM el
ĠM itt
ro cken
ro ffen
Ġan gefÃ¼gt
ĠW e
ĠW eh
ĠW urm
Ġzu teil
ĠT on
Ġf Ã¤hrt
Ġf Ã¼hlt
am ter
ĠP h
ĠP lÃ¤
ĠP lan
ĠP hy
ach tet
ar z
ar beiter
ol s
ĠF e
ĠF ang
ĠF Ã¤hr
sch el
sch ul
sch iff
sch epses
ĠR angtitel
ĠR ichtens
Ġauf stehen
ĠL ib
ĠL eiden
ĠL etopolis
ĠKÃ¶nigs leute
ĠKÃ¶nigs kinder
ĠSch aden
ĠSch ilf
ĠVer w
Ġk o
ĠD ep
Ġt ot
Ġt refflicher
Ġt Ã¶ten
Ġmit tel
rei ÃŁt
ries en
Ġbei der
Ġbei stehen
ep u
Ġver d
Ġver sehen
Ġgi b
ĠVor bild
ĠVor sitzen
Ġda hin
Ã¤g lich
Ġaus ge
Ġaus Ã¼ben
Ġsch lÃ¤
Ġsch lie
Ġsch ief
ĠI u
ĠI ze
oll te
ĠAn h
ĠAn tilope
ĠAn wesen
ĠAn gehÃ¶riger
ĠAn tlitz
ĠTo d
Ch a
ist ent
(?) :
ver letzung
Ġj eg
rÃ¼ ne
Ġle gte
ĠE d
Ġ(?) /
Ġgeh emmt
Sch u
Ġst ill
Ġst eigst
Ġst Ã¼tzen
ĠGÃ¶t tin
ĠSp ieÃŁen
ĠRe tech
ĠEr inner
eu ch
eu gt
eu gung
il lt
la ff
la zu
ĠJ u
ĠSt arke
ĠSt arken
geh oben
Ġunter Ã¤gypt
ĠGottes buch
Ġgeb rochen
bei den
ler gehen
Ġdurch zogen
Ġdurch bohr
Ġdurch wand
Ġdurch zieht
Ġum her
Ġum gibt
ĠWas ch
ges telle
eil ung
sp eicher
tier t
oh lergehen
Ġges albt
Ġleben den
Ġr ichtig
Ġent wi
ĠGes und
ĠLand ep
Ġgesch ah
Ver anlasse
ra ge
ĠU rin
ĠHand waage
Ġzusammen gefÃ¼gt
ĠHerrin en
fl ut
fl Ã¶te
Ġlei ten
ĠJungtier en
Ġwei chen
geb unden
ĠAl ter
Ġgew iÃŁ
Ġgew esen
ati onen
ĠTag es
uf rieden
ĠLang flÃ¶te
Ġheraus gehen
St eige
gr ab
ĠChent j
ĠChent it
ĠWei sheit
An fang
ĠKlei d
tr ag
tr Ã¤ger
Ġger onnen
ĠEhr furcht
ĠGau e
Ġgef Ã¼hrt
Å¡ d
ul ver
Ġrein igte
ĠzurÃ¼ck gew
ĠzurÃ¼ck kehren
durch stoÃŁen
Ġbef ehlen
ĠTj az
ĠFrau en
fahr t
ĠVerklÃ¤r en
ĠAnch u
Ġersch einen
ĠFein des
ĠBes itzt
richt igen
Ġempf Ã¤ngt
Ġzer ha
Ġversch l
Al ler
Ġverein igen
tw ort
zes s
zes sion
Ġwirk ungs
ĠSchl angen
ĠÃľber sch
gegen d
Ġvert rieben
In pu
ĠHals kragen
ĠZauber krÃ¤
Ġru ft
stÃ¤nd igen
ĠPlatz es
ĠRu der
unter halt
ĠGest alten
Ġhoh er
ĠKorn haufens
ĠKorn speicher
ĠMorgen dlichen
ĠWÃ¼ st
ĠWÃ¼ sten
ĠHe q
Ġgel iebter
ĠPyrami den
gi on
eint rauben
Ġbel aden
Ġange fertigt
ĠChen ut
kl icht
schw emm
Toten priester
ĠMonats anfang
Ġober en
Ġbl ind
ĠFes seln
mpf e
ĠScheun e
ĠVorder ste
Ġschl Ã¤gt
ĠÃ¶ffne te
Sucher in
ĠGer ichts
ĠWassersp ende
ĠHem i
ĠErsch einungen
Ġexist iert
kom ple
ĠChristusdorn frucht
Se e
Um fange
Wir d
ual itÃ¤t
weg s
zit tert
Ġblei bt
Ġbek annt
Ent fer
ĠHo f
êľ£m s
dm andel
grei fer
Ġbet rifft
ĠSchwar zer
Ġdauer nd
ĠHinter teil
pis lazu
Ġertei lt
ĠChep ri
Bes eitigen
Iy i
ĠSchenk eln
ĠSykom oren
Ġerw achen
Ġverw andelt
ĠStand ar
herr n
Ar m
ĠNeh eb
ĠBeh edeti
ĠzugehÃ¶r ig
ĠgehÃ¶r st
ĠprÃ¼ fe
Ġwach sen
Ġausst atten
ĠAnle gestelle
ĠSechem chet
sêľ£ Å¡r
Ġben ommen
Ġantw ortete
ĠFal ke
ĠDÃ¶r fer
ĠSchlag verletzung
opolit an
kr ut
Ġeher nen
ĠHÃ¤l fte
ĠWider sacher
ĠNekropolen grab
Lebensmittel magazin
Ġsol cher
ĠSand ale
ĠBaum eister
ĠTan zen
Ġverwir klicht
rÃ¼mm ert
rÃ¤us schlange
gefÃ¤ll ig
ĠHautgew ebe
ĠGemetz el
Voll kommen
Wahr lich
Ġverz Ã¶g
ĠAng riff
ĠCharak ter
Versor g
ĠProdu k
Pyramiden komple
ĠFlach ses
GÃ¤n se
KÃ¼hl mittel
Neu ling
Paus e
Schenk elstÃ¼ck
cr em
zert rÃ¼mmert
ĠSon ne
ĠSati i
ĠPhy len
schepses u
Ġmittel s
ĠVorsitzen der
ĠschlÃ¤ ft
ĠIze zi
ĠAnwesen heit
ĠErinner ung
ĠGottesbuch es
Ġdurchbohr t
Ġentwi ck
ĠHalskragen s
pislazu li
Pyramidenkomple x
) /
) ?
. ).
/ (
/ -
A pis
B a
B eh
B ek
D ewen
E mpf
F rÃ¼chte
G ehen
H and
H enu
I uef
J ahres
K l
K ommen
K raft
K asten
L ager
L andes
M emphis
N ep
P alast
P eri
Q ualitÃ¤t
R a
R ind
R edj
S ter
S tern
T u
W und
Z a
Z err
Z irk
a he
a pp
b l
b n
b est
b estes
b ord
b ald
d it
d lich
d ige
d liche
d igung
d ienen
e teti
f olg
f all
f orm
f ret
g igen
g lan
g rÃ¼ne
h est
h lich
h ier
h immel
h esi
h Ã¤ngt
i d
i as
k an
k is
k Ã¶n
k rone
l chen
l ungs
l etzt
l asen
m u
m ein
m aÃŁ
m ack
n êľ£
n rw
o de
o ÃŁen
p e
p ut
q er
r ehen
s em
s ut
s amen
s á¸¥
s vorsteher
s ehrt
s edjer
s ohle
t y
t es
t heit
t pêľ£
w a
w at
w orte
z et
z ur
Ã Ħ
Ì ¯
Ġ 3
Ġ el
Ġ ach
Ġ etwa
Ġ opfern
er b
er er
er ne
Ġd i
Ġd ehnen
en gt
es halb
st rei
st auchung
Ġs e
Ġs eit
Ġs ah
Ġs itze
Ġs etzt
Ġs ech
Ġs etze
Ġs age
Ġder en
Ġder jen
ie le
ie lt
or b
or tet
ge crem
au en
au st
au ert
au dern
Ġw eit
Ġw oh
Ġw ende
Ġw ack
Ġw endet
an ze
an ken
an wi
em ann
ĠS es
ĠS an
ĠS ep
ĠS ed
ĠS adj
ĠS ame
ĠH ag
ĠH orn
ĠH ak
ĠH esi
ir r
Ã¤ ft
Ã¤ tern
ĠG ep
ĠG egen
ĠG rafen
und et
ig keiten
ĠK Ã¤
ĠK at
ĠK el
ĠK ol
ĠK lage
ĠK urs
ĠK noten
ĠK opft
ĠK laff
in se
in ken
ĠA nedj
al tet
ĠN eher
ĠN Ã¤h
et tet
Ġb all
Ġb reiten
Ġb ald
Ġb eherr
fer tige
Ġh olt
Ġh alte
Ġh Ã¤uf
it u
gen den
un sch
eh ne
eh ler
Ġge treten
Ġm or
Ġm ache
is e
is k
at it
Ġg Ã¶t
ĠB and
ĠB eb
ĠB edÃ¼r
Ġz ahl
Ġer wer
ĠM eh
ĠM eth
ĠM edj
ĠM Ã¤d
ĠM ilde
ĠM auern
ĠM atten
ĠM einung
ĠM aul
ĠM atit
re ck
re che
Ġn eben
Ġn Ã¤h
Ġn amens
Ġan gesp
Ġan grei
ĠW ah
ĠW eben
ĠW affen
ĠW aage
ĠW orten
ĠW eintrauben
Ġzu zu
Ġzu weise
ĠT Ã¶r
le um
Ġf indet
Ġden kt
am u
ĠP os
ĠP fl
ĠP ehu
ĠP ulver
ach sen
ar g
ar t
ar is
ar be
ar beiten
ol d
ol ar
ol gt
ĠF lÃ¼gel
ĠF eigen
ĠF arbe
sch ung
sch lagen
sch reiben
ĠR edj
ĠR Ã¤nder
ĠR aneb
ĠL icht
ĠL eopardenfell
ĠUn ru
ĠUn wetter
ĠKÃ¶nigs schurz
chen ti
chen kt
ĠSch a
ĠSch le
ĠSch rei
ĠSch ep
ĠSch riften
ĠNe bi
ĠNe dit
and ere
ĠVer stand
ĠVer lu
ĠVer antw
ĠVer gangen
Er de
Er dmandel
Ġk n
ĠD ien
ĠD ingen
ĠD edet
ĠD attel
ne fret
end j
Ġt rÃ¤
Ġt agt
Ġt ragen
Ġt aub
Ġt rage
rei st
ep es
ep et
Ġver einen
ĠOpfer sp
ag te
hn en
ef a
Ġal ias
ĠKa det
ĠKa sten
Ġda vor
ka ef
ur f
ur kunde
enn ung
Ġaus reiÃŁt
Ġsch lagen
Ġsch me
ĠI b
ĠI chet
ĠAn schul
Ch ep
ft ungs
Ġl Ã¶
Ġl ag
Ġl ieb
ed es
Ġvor steht
ru fen
Ġsp reche
ĠZ orn
ĠZ erst
ĠCh er
ĠCh ef
ĠCh ufu
ĠCh emm
Ġj ubel
gel t
gel Ã¶st
rÃ¼ cken
mÃ¤ ler
Ġihr etwegen
Sch urz
Sch epseskaf
ent flammt
ent scheiden
Ġst eu
Ġst eckt
ern en
ĠÃ¼ber all
ĠÃ¼ber setzt
ĠÃ¼ber prÃ¼
se tef
ĠEr st
Ġher gebracht
eu gen
il den
lei m
lÃ¤ u
ĠUnter suchung
vor der
ĠAr beiter
tig t
tig en
ĠJ at
ĠJ emand
ĠSt unden
ĠSt olist
ĠSt off
ĠSt Ã¼tze
geh alten
ĠGottes opfer
ĠGottes diener
ĠGottes worte
Ġgeb issen
Ġgeb eugt
wei b
ib i
ĠMer y
êľ£ á¸«
bei m
eben enet
lÃ¼ gen
os p
rau er
Ġbe engt
Ġdurch qu
Ġum geben
Ġum wendet
ĠHaus urkunde
hal te
dj u
dj et
sp iel
ĠschÃ¶n em
Ġges ellen
Ġr ichtet
lan zen
Ġent r
Ġent kam
ĠMund schenk
ĠGeh irn
Ġgesch lafen
Ġgesch ickt
ĠWasser s
Ver stauchung
ger Ã¤t
Sei ten
Ġ- ;
ron en
gef unden
anch u
Ã¤r bung
ungs mittel
her de
her rin
á¸¥ kn
Ġhervor kommen
mer i
mer ksam
erst en
ĠAch u
ĠIn n
geb oren
Ã¶ff nung
Ġbest immt
lie ÃŁen
lie hen
Ġo ffen
Ġverb lei
edj u
so ndern
ĠDj adj
St irn
ĠMen sch
war en
ĠWei de
An tilope
So ndern
KÃ¶nig s
ĠAt em
ĠAus gesp
Ġeu er
Ġger ichtet
Ġger ettet
Sp ei
Sp rich
eigen en
gew onnen
gew ischt
ĠKind es
ĠKind chen
ĠDu au
Å¡ n
ĠThot h
ĠzurÃ¼ck get
ĠzurÃ¼ck weisen
ank ungen
Ġbef ind
Ġbef inden
Ġbef indet
Ġbef iehlt
ĠWer i
Ġ(? ?
Ġvoll stÃ¤ndig
ĠTj enenet
ob ra
ĠBe z
gesch oben
schaft s
Ġweg nehmen
ĠHat nub
Ġand erer
ĠHeli opolitan
Ġwieder gut
lÃ¶ cke
Ã¤m pfer
Ġhinter her
Mer ies
Ġempf ange
Ã¼h re
ĠHen qu
Ġber eit
Herr scher
Ġversch w
Al le
ock ert
Ġre det
ĠEh emann
Ã¼nd ung
ĠKÃ¶nigssohn es
ĠwÃ¼n schen
ĠRÃ¼cken wirbel
ĠÃľber schwemm
Ġvollkommen en
ĠTempel schreiber
Ġtr itt
ĠZauber kraft
ĠWeihrauch s
Ġverhind ert
stÃ¤nd igkeit
ĠsÃ¼ ÃŁe
ĠWir kungs
ĠSchlÃ¤ fe
ĠRu heb
ĠDiener in
Ġschw ierig
ĠMes eni
Haus es
tei len
Ã¤ck e
ĠKorn mes
Ġzerst oÃŁen
Ġerk ennen
Ġbew ahrt
Christusdorn frucht
ord net
Ġwahr lich
Ġwahr genommen
ĠHe eres
Ġgel iebte
ĠVert reiben
ĠTa it
ĠTa wer
ĠNeb u
ĠSiegel vorstehers
kn osp
ĠFÃ¼r stenhaus
ĠRen seneb
ĠLebens unterhalt
Ġumf assen
ĠGehÃ¶r igen
ĠGehÃ¶r iger
ĠMahl zeit
ĠSchw ankungen
Ġschwar zen
Ġvorf inden
Ġeur er
zw ungen
ĠFla mmen
ĠVorder seite
ĠEl end
ĠEl kab
ĠmÃ¶ chtest
ĠVoll stÃ¤ndigkeit
fst aat
Ġwohl gefÃ¤llig
ĠGol des
ĠLa pislazuli
á¸¥n mm
Ġergrei ft
gek Ã¼hlt
ĠNahr ungsmittel
Ġunver sehrt
Se chem
Um kreis
ĠHir ten
ĠNub ien
Ġerhoben em
ĠVerb recher
ĠVerb eugung
ĠweiÃŁ em
ĠVertrau ten
ĠVertrau ens
Im i
Kru gmagazin
mÃ¼ ckt
ĠSab ni
nêľ¥ w
ĠHo den
ĠHo fstaat
ĠGehen der
ĠGetrei de
ĠBesch eiden
ĠBesch werde
Ġwel ches
ĠMal achit
ĠSchwar ze
Ġschwei gt
ĠAugenb rau
antw ortet
ĠSter nen
ĠKrokodil s
ĠTrau m
ĠWassergebiet es
Ġverborgen en
sw Å¡
ĠSchenk el
ĠSchÃ¶n heit
ĠDurch bohrung
ĠHÃ¶h le
iem als
Ġget Ã¶tet
Ġmach st
ĠBew ohner
ĠzugehÃ¶r ige
Ġflie gt
ĠGehil fen
ĠUser kaf
ĠoberÃ¤gypt ischen
ĠoberÃ¤gypt ische
mes et
zêľ£ b
ĠdÃ¼r fen
ĠdÃ¼r sten
Ã¤um e
ĠGesch mack
Ġversamm elten
ĠAnle gepf
ĠGetreides Ã¤cke
ĠEmpfang shalle
00 0
Gew Ã¼rm
ged rÃ¼ckt
ĠZusammen binden
ĠEsel s
ĠLotos knosp
ĠSchlÃ¼sselb eine
ĠSchlÃ¼sselb einen
Ger Ã¤t
Kan al
NÃ¤h ere
ĠglÃ¤n zend
ĠBest attung
Ġzuber eiten
ĠRitual isten
ĠkÃ¼ ssen
ump olar
Ġschle cht
Ġleuch ten
ĠEx per
ĠGelob ter
Ha pi
Itj u
sc il
Ġreich lich
ĠSehen den
ĠHÃ¶r ner
ĠBÃ¼ ro
ĠzÃ¤h le
ĠFre unde
ĠFlÃ¶ ten
ĠUnwissen den
ĠVerwalt ungen
Ġschn ell
ĠStat ue
ĠÃ¤ch ze
Himmel s
hÃ¤l ften
heiligtum s
zeh et
Ġbreit gedrÃ¼ckt
ĠMont h
Ġniem and
ĠWorf lerin
ĠReicht um
Ġversor gt
ĠImen y
Ġumr undet
ĠÃĦgyp ten
ĠHauptn ame
Medj ed
War um
beh alten
sá¸« m
ĸst licher
Ġwohn t
ĠHy Ã¤
ĠGek rÃ¶
ĠKy n
Ġhor ischen
ĠMel ken
ĠFÃ¤hr mann
ĠSchilf bÃ¼ndel
ĠAnh Ã¤nger
ĠSpieÃŁen te
ĠGesund heit
ĠzurÃ¼ckgew ichen
Aller bestes
ĠZauberkrÃ¤ ften
ĠWÃ¼st enre
ĠHeq a
ĠPyramiden stadt
ĠHof dame
ĠverzÃ¶g ern
Empf ange
Nep hthys
Zerr ung
Zirk umpolar
hest if
Ġsech s
gecrem t
ĠSep a
ĠHag i
ĠHak er
ĠKel lers
ĠKopft uch
ĠAnedj ti
ĠNÃ¤h en
Ġball artig
Ġerwer ben
ĠMeth ode
ĠMÃ¤d chen
ĠUnru hestif
ĠVerantw ort
Ġtagt Ã¤glich
ĠKadet t
Ġlieb gewonnen
ĠChemm is
Ġjubel nd
entscheiden de
Ġsteu ern
ĠzurÃ¼ckget rieben
ĠHeliopolitan er
Ġwiedergut machen
ĠRuheb ett
ĠKornmes ser
ĠAnlegepf lÃ¶cke
! ,
' !
' ."
. ),
1 6
1 7
A ust
B Ã¼
B el
D amit
D urch
D oppel
D anach
D ienst
F el
F uÃŁ
G em
G esch
H in
H ut
I bi
J en
K ont
K ommt
K reu
L icht
L ang
L Ã¶w
M al
M at
N iemals
P eli
R eg
R Ã¶l
R ichter
S a
S ti
S eni
S tier
S eht
S eschat
S efetj
S ym
S ollte
T eil
T empel
T hinit
T enne
T ue
U puaut
W en
W ende
Z ur
Z usammen
Z ufrieden
a em
a ken
a per
b aum
b á¸ıêľ£
b inde
b ols
d ein
d och
d ien
d eti
d ungen
d licher
d rÃ¤n
e fer
e gt
f r
f es
f em
f nis
f inden
f lÃ¼ss
f tige
g nis
g Ã¤r
g gr
h j
h ir
h ol
h ut
h and
h ati
h arz
i i
i bt
i ðĵįº
j e
j k
j ub
j eder
k lich
k Ã¶r
k omm
k opf
k lage
k uh
l au
l us
l icht
m êľ£
n a
n u
n eith
o ÃŁ
o str
p l
p ro
p il
p alast
q sn
r te
r eh
r imm
r á¸«
s d
s ei
s eb
s atz
s nw
t ut
t ausend
t êľ£
u chen
u cken
u pil
v at
v iel
w as
w Ã¼
w el
y ut
z m
z lich
z ien
z usammen
z verband
Ê ¾
â Ŀ
Ġ us
Ġ eh
Ġ rie
Ġ rau
Ġ âĢ
Ġ ak
Ġ ?),
Ġ âĿ
er ig
er les
Ġd ank
en te
ch u
ch st
ein f
st bar
st eigst
Ġi sst
Ġs eth
Ġs att
Ġs uchen
nd r
or ru
ge mÃ¤
au e
au g
au men
as che
Ġw us
Ġw oll
Ġw Ã¼rde
Ġw eshalb
ich el
Ã¼ m
Ã¼ re
Ã¼ he
em sa
ĠS ein
ĠS in
ĠS end
ĠS amen
ĠS etj
ĠS eile
ĠS ia
ĠH och
ĠH auch
ĠH Ã¶ren
ĠH olz
ir m
Ã¤ ch
Ã¤ le
te k
ĠG ere
ĠG lei
ĠG eschw
ĠG uten
und er
ĠK ommen
ĠK usch
ĠK essel
ĠK Ã¼nst
ĠK eule
ĠK obra
in en
in sel
in stern
ĠA ck
ĠA si
ĠA nden
ĠA ggr
al ken
us k
us sion
ĠN es
ĠN ot
ĠN orden
ĠN etz
et ui
ÃŁ ung
ÃŁ ler
Ġb lick
Ġh ohe
ten d
eh sen
eh lt
eh nt
Ġdie jenigen
Ġge fl
Ġge tr
Ġge knÃ¼pft
Ġg uter
Ġg rimm
ĠB at
ĠB ehandlung
ĠB Ã¤ck
Ġz ie
Ġz eu
Ġein f
Ġein gesch
Ġein mal
Ġein gerichtet
Ġein gesunken
Ġein treten
mm ern
Ġer ho
Ġer wir
Ġer halten
ĠV ier
ĠV ieh
ĠV olk
ĠV Ã¤ter
ĠV Ã¤tern
el ung
aus ch
aus stattung
ĠM ar
ĠM Ã¼t
ĠM etall
Ġn ie
Ġn acht
Ġn ahe
Ġan t
Ġan gerichtet
ĠW ep
ĠW issen
ĠW enen
ĠW ohlergehen
ĠW id
ĠW unsch
Ġzu erst
Ġzu lassen
Ġzu hÃ¶rt
ĠT r
ĠT et
ĠT yp
ĠT epi
ĠT Ã¤n
ĠT ran
ĠT enne
ĠT rag
ĠT eiche
ĠT riumph
le b
le bt
le opolis
le uten
Ġf rÃ¶
Ġf alle
Ġf iel
Ġf reut
Ġf Ã¤ngt
Ġf Ã¼hre
Ġf ehlt
am ent
am ulett
Ã¼r t
ĠP lÃ¼
ĠP rin
ĠP hal
ĠP enu
ĠP upil
est igt
auf wÃ¤rts
ar tei
ol de
ĠF ort
ĠF isch
ĠF Ã¼hr
ĠF rucht
ĠF Ã¤nger
ĠF aden
ĠF orm
ĠF rÃ¼chte
ĠF ehler
ĠF instern
?) ;
sch n
Ein heiten
ind ern
ĠHer wer
ĠHer ak
ĠR ei
ĠR ie
ĠR and
Ġauf s
Ġauf ger
Ġauf zu
Ġauf gew
Ġauf gerichtet
ĠL iby
ĠKÃ¶nigs haus
ĠKÃ¶nigs hauses
chen em
ĠSch la
ĠSch atten
ĠSch etui
ĠNe ch
ĠVer waltung
ĠVer letzung
ĠVer nei
Er f
Er grei
Er weichen
Ġk ru
Ġk ehren
Ġk rit
Ġk orru
ĠD em
ĠD orn
ĠD isk
ne u
Ġdem ent
Ã¶r ung
ab gabe
Ġt rau
Ġt refflich
Ġt raf
Ġt hinitischen
Ġt ue
Ġt riumph
Ġt aten
Ġt anze
rei ÃŁung
ries enen
Ġbei ÃŁen
Ġver f
Ġver m
Ġver ber
Ġver gehen
Ġver sieh
Ġver liehen
ĠOpfer tisch
ĠOpfer ausstattung
cht ung
ef i
ef ai
imm ern
ĠHorus gel
Ġaus fÃ¼hren
ier ers
Ġsch ickt
Ġsch merz
ĠI ti
ĠI ses
ĠI di
ĠAn u
ĠAn wei
ĠAn twort
ĠAn klage
Ch ekenu
Ġl ang
Ġl ange
Ġl asse
Ġl oben
Ġl aufen
Ġl inken
ed rÃ¼ckt
Ġvor her
(?) -
ver sor
ver lÃ¤ss
). "
Ġsp r
Ġsp endet
ĠZ elt
ĠZ epter
ĠZ Ã¶ger
ĠZ immern
ĠToten reich
ĠCh u
ĠCh on
ĠCh asti
Ġj emand
Ġj Å¡d
rÃ¼ ch
Ã¼ber gehen
eb ehsen
mÃ¤ chtigkeit
Ġle ge
ff iz
Ġihr es
ĠE n
ĠE il
ĠE iter
Ġ(?) ;
Ġgeh e
Ġgeh orcht
Sch Ã¶n
Sch Ã¼t
Sch utz
Ġst ell
ĠSp eich
ĠSp ielen
Ġun ten
Ġwas chen
ĠÃ¼ber lassen
ĠÃ¼ber setzen
ĠÃ¼ber setze
ĠEr z
ĠEr zes
Ġher an
eu ten
eu tel
zen de
il fe
lei cht
ah m
ah er
ah in
ĠAr beiten
ĠJ ahre
ĠSt Ã¤d
ĠSt aken
geh st
Ġunter richtet
ien e
Ġgeb iet
ĠAuf stellen
rie gel
rie bes
be de
fertig en
ĠmÃ¶ge t
ri ÃŁt
ri vat
lÃ¼ pfen
nen i
rau ÃŁen
amm elt
Ġdurch sch
ige m
ĠHaus halt
rÃ¤ ÃŁ
rÃ¤ nder
Ġnimm st
ĠHorusau ges
Ġso ndern
Ġso bald
Ġso viel
sp ort
ĠGef Ã¤hr
ĠGef Ã¤ÃŁe
Ġges tern
Ġges amten
Ġleben dig
ert eil
ĠÃ ľbel
ĠGes etz
ĠGes iegel
hin ter
ĠLand leuten
ĠMa i
ĠTotenopfer s
Priester s
Ġgesch aut
Ġgesch rieben
Ġgesch mÃ¼ckt
ĠWasser fÃ¼lle
ger Ã¼
ger ade
Ġab zu
Ġab getrennt
Ġab gekÃ¼hlt
ĠGelieb ten
gef Ã¼hrt
gef ilden
Ã¤r g
Ġzusammen fÃ¼gen
Ġzusammen fassen
fl ock
fl iegen
fl uss
Ġlei cht
ĠQ ebehsen
ungs stÃ¤tte
her z
Ã¤n fte
Ġlie gen
êľ¥ b
êľ¥ nêľ¥
á¸¥ êľ£
Ġhervor gegangen
Ġp rÃ¤
Ġp acken
Ġp aÃŁt
ĠGr unde
ĠAch sel
ĠIn ti
ĠIn tef
geb ung
ĠSeschem u
lie be
Ġgew orfen
Ġgew ichen
mann schaft
Ġo b
ĠEin gang
Ã¤nd ig
Ġheraus kommen
ĠGeb Ã¤ck
ĠGeb Ã¤ren
á¸« n
á¸« nt
St atte
St off
St eig
gr Ã¶
âĢ ĺ
ĠMen ge
ĠAk tion
Ne chenem
ĠBa ck
ĠWei ser
An lage
ĠKopf es
ĠSen u
ĠSen ut
Ġjeder mann
á¸ı ndr
stel lst
ĠKlei der
ĠÃ¤ lter
Ġger ing
Sp ruch
Ġzufrieden gestellt
wie gen
Was che
Wer et
ĠDu at
Ġgef angen
Ġgef eiert
Ġster be
Å¡ nêľ¥
Å¡ ty
Å¡ jk
ĠSe anch
ĠSie ben
ebe k
Ġrein ige
Ġrein igt
ĠzurÃ¼ck gewiesen
Ġbef estigt
ĠBo ot
ute f
Ġ(? ,
Ġvoll endet
Ġveranla ÃŁte
ĠAtum s
rÃ¶ mt
Vor lesepriester
err en
ĠSem a
ĠÃĦ uÃŁ
lÃ¶ sen
ĠVerklÃ¤r theit
Ġersch audern
ĠRa wo
ĠLeib es
Mer i
ĠZu stÃ¤ndigen
ild tÃ¤tig
uck e
wir klich
Ã¼h len
ĠHen eni
Ġber Ã¼hrt
Ġbes p
Ġzer klein
Ġre chte
Ġre zit
ĠTex t
Ġempor steigt
Ġempor gestiegen
Ã¼nd et
Ġwirk liche
ĠFeu erst
bi a
ĠNach lÃ¤ss
ĠArbeit s
Ġgut em
Ġvert reibt
ĠLandmann es
In sel
Ġtr ennen
Ġru der
Ġru fen
Ġgan ze
Bruch s
Wei cht
etj u
ĠRu dj
ipp e
ehl s
ĠMes echen
ĠMÃ¤ chtiger
ĠMÃ¤ chtige
Ġkein er
tei lt
Ġzerst Ã¶ren
Ġzerst ampf
Ġerk ennt
ĠMorgen hauses
ĠMorgen barke
ĠPro zession
sechem u
Ġbew egt
Ach ti
affen heit
wr m
Ġðĵį¹ S
ord nung
ĠHe qet
ĠGlie dern
ĠStier es
Ġbel ebt
Ġhoch heben
ĠTa ten
ĠChen emti
ĠSpeisen bedarf
Meret neith
ĠgrÃ¼ n
Ġall ein
Ġumf angen
Ġumf ange
Ġumf asst
