{"<PAD>":0,"<UNK>":1,"<BOS>":2,"<EOS>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"er":260,"Ġd":261,"en":262,"čĊ":263,"ch":264,"ei":265,"es":266,"ein":267,"st":268,"Ġi":269,"Ġs":270,"nd":271,"Ġder":272,"ie":273,"or":274,"ge":275,"Ġ(":276,"Ã¶":277,"au":278,"as":279,"Ġw":280,"an":281,"ich":282,"ter":283,"Ã¼":284,"em":285,"ĠS":286,"Ġdes":287,"ĠH":288,"ir":289,"Ã¤":290,"te":291,"ĠG":292,"und":293,"ig":294,"ĠK":295,"in":296,"Ġist":297,"ĠA":298,"Ġv":299,"al":300,"us":301,"ĠN":302,"Ġsein":303,"et":304,"ÃŁ":305,"Ġb":306,"fer":307,"Ġh":308,"ten":309,"it":310,"gen":311,"un":312,"eh":313,"Ġdie":314,"Ġge":315,"Ġm":316,"is":317,"at":318,"on":319,"Ġund":320,"Ġg":321,"ĠB":322,"Ġz":323,"Ġein":324,"mm":325,"orus":326,"Ġer":327,"Ã¶n":328,"den":329,"ĠV":330,"Ġdas":331,"el":332,"aus":333,"ĠM":334,"re":335,"Ġn":336,"ro":337,"ies":338,"Ġih":339,"ĠO":340,"Ġan":341,"Ġdu":342,"ĠW":343,"Ġzu":344,"ĠT":345,"Ã¶nig":346,"le":347,"Ġf":348,"ber":349,"Ġden":350,"Ġin":351,"am":352,"Ã¼r":353,"ĠKÃ¶nig":354,"icht":355,"ben":356,"Ġdein":357,"ĠP":358,"der":359,"Un":360,"ach":361,"Der":362,"est":363,"auf":364,"ar":365,"Horus":366,"ol":367,"ung":368,"Ġwir":369,"ĠF":370,"Ġvon":371,"bt":372,"?)":373,"sch":374,"de":375,"eit":376,"Ein":377,"Ġdir":378,"ind":379,"ĠHer":380,"ĠR":381,"pfer":382,"Ġauf":383,"ĠL":384,"Ġnicht":385,"ĠUn":386,"ĠKÃ¶nigs":387,"chen":388,"lich":389,"Ġhat":390,"ĠSch":391,"ĠNe":392,"ut":393,"and":394,"Ġwird":395,"ot":396,"ĠfÃ¼r":397,"ĠVer":398,"Er":399,"Ġk":400,"ĠD":401,"eher":402,"roÃŁ":403,"ne":404,"hr":405,"ti":406,"Ġdich":407,"ann":408,"Ġdem":409,"end":410,"Ã¶r":411,"ab":412,"Ġt":413,"Ġmit":414,"ck":415,"omm":416,"rei":417,"ries":418,"Ġbei":419,"ĠHerr":420,"riester":421,"Ġ$":422,"ep":423,"Ġver":424,"sen":425,"ĠOpfer":426,"ott":427,"iris":428,"ag":429,"hn":430,"cht":431,"ef":432,"Ġal":433,"Ġdies":434,"$-":435,"Ġgi":436,"ĠGott":437,"ĠKa":438,"Ġgibt":439,"imm":440,"um":441,"ĠVor":442,"Ġsie":443,"Ġes":444,"siris":445,"Ġihn":446,"Ġwer":447,"eine":448,"Ġda":449,"Ã¤g":450,"steher":451,"ka":452,"ur":453,"ĠHorus":454,"enn":455,"ausend":456,"Ġaus":457,"ier":458,"esch":459,"Ġsch":460,"ĠI":461,"oll":462,"ĠUnas":463,"Das":464,"ĠAn":465,"ĠTo":466,"Ch":467,"Die":468,"ft":469,"ast":470,"Ġl":471,"Ġseinem":472,"ommen":473,"ed":474,"ist":475,"Ġvor":476,"(?)":477,"ver":478,"ohn":479,"ru":480,"ĠAu":481,"Ã¶rt":482,"wal":483,").":484,"ĠNefer":485,"oder":486,"),":487,"acht":488,"ĠVorsteher":489,"Ġsp":490,"ĠZ":491,"ub":492,"yp":493,"ĠToten":494,"ĠCh":495,"Ġj":496,"walter":497,"gel":498,"Ġihm":499,"op":500,"rÃ¼":501,"rechen":502,"tet":503,"Ã¼ber":504,"Ã¤gyp":505,"ze":506,"eb":507,"mÃ¤":508,"Ġsich":509,"Ġals":510,"eith":511,"epi":512,"Ġle":513,"Du":514,"ff":515,"ĠSohn":516,"ĠgroÃŁ":517,"amit":518,"Ġseine":519,"Ġihr":520,"Ã¶t":521,"ĠdaÃŁ":522,"Ġtausend":523,"Ã¶ge":524,"Ġsind":525,"orte":526,"Ã¤gypten":527,"ĠE":528,"êľ":529,"Ġ(?)":530,"kommen":531,"Ġdamit":532,"ha":533,"Ġbist":534,"ĠOber":535,"Ġim":536,"Ġgeh":537,"ĠOsiris":538,".:":539,"Ã¶gen":540,"ere":541,"Ġsprechen":542,"Sch":543,"ent":544,"tep":545,"Worte":546,"Ġst":547,"Ã¶rtl":548,"ern":549,"ĠGÃ¶t":550,"len":551,"ĠSp":552,"wÃ¶rtl":553,"ĠGÃ¶tter":554,"och":555,"Ġun":556,"ĠGroÃŁ":557,"Ġwie":558,"Ġseiner":559,"Ġwas":560,"Ġwerden":561,"ĠÃ¼ber":562,"amen":563,"á¸":564,"se":565,"ĠRe":566,"ĠVerwalter":567,"gt":568,"ĠEr":569,"Ġbeiden":570,"Ġher":571,"Ġdeine":572,"ĠPepi":573,"eu":574,"lt":575,"zen":576,"il":577,"mÃ¶gen":578,"he":579,"la":580,"lei":581,"lÃ¤":582,"ĠNeith":583,"mÃ¶gens":584,"ÃŁt":585,"ĠKÃ¶nigsver":586,"ĠKÃ¶nigsvermÃ¶gens":587,"ah":588,"ĠUnter":589,"kare":590,"vor":591,"Es":592,"ĠAr":593,"ubis":594,":)":595,"rot":596,"tig":597,"ĠJ":598,"omÃ¤":599,"ĠSt":600,"eg":601,"einen":602,"Ġich":603,"Ġsag":604,"Ġseinen":605,"ĠAnubis":606,"sor":607,"Ġsoll":608,"ĠNeferkare":609,"geh":610,"jer":611,"Ġunter":612,"reiber":613,"ien":614,"nis":615,"ĠAha":616,"Ġdieser":617,"ĠGottes":618,"zt":619,"ehr":620,"Ġgeb":621,"eti":622,"ser":623,"wei":624,"ib":625,"Osiris":626,"heit":627,"ĠAuf":628,"DomÃ¤":629,"ahr":630,"ĠVersor":631,"DomÃ¤ne":632,"rie":633,"ččĊ":634,"tel":635,"ang":636,"unde":637,"ĠMer":638,"Ġwerde":639,"Ġdeinen":640,"êľ£":641,"ĠVersorg":642,"orden":643,"immel":644,"bei":645,"be":646,"Ã¤t":647,"fertig":648,"ehen":649,"Ġdeinem":650,"lichen":651,"ler":652,"ĠmÃ¶ge":653,"opfer":654,"ri":655,"uch":656,"Ġ'":657,"Ġwar":658,"ĠgroÃŁen":659,"Sein":660,"eben":661,"lÃ¼":662,"nen":663,"priester":664,"igen":665,"os":666,"rau":667,"ĠHimmel":668,"Ġdur":669,"des":670,"Ġ\"":671,"angen":672,"alast":673,"Ġbe":674,"amm":675,"pf":676,"Ġdurch":677,"Sie":678,"geben":679,"ige":680,"Ġum":681,"ĠHaus":682,"Ġeiner":683,"gest":684,"rin":685,"ĠWas":686,"hal":687,"eiter":688,"ĠPriester":689,"ĠTotenpriester":690,"ieb":691,"auch":692,"Ġeine":693,"erecht":694,"ĠUnterÃ¤gypten":695,"Ich":696,"egen":697,"ges":698,"seher":699,"rÃ¤":700,"Ġnimm":701,"etep":702,"keit":703,"Ġzum":704,"ĠHorusau":705,"dj":706,"Ã¼t":707,"eni":708,"eil":709,"Ġso":710,"ĠPalast":711,"ont":712,"ĠBrot":713,"ĠHorusauge":714,"itze":715,"ommt":716,"erechtfertig":717,"sp":718,"ĠGef":719,"Ġnach":720,"dem":721,"orn":722,"Seine":723,"Ġhin":724,"ĠKai":725,"Unas":726,"nefer":727,"ĠschÃ¶n":728,"tier":729,"oh":730,"ort":731,"Ġges":732,"cken":733,"ĠArm":734,"Ġsei":735,"ĠNamen":736,"ĠHerrn":737,"ungen":738,"Ġam":739,"eth":740,"Ġwirst":741,"rop":742,"Ġleben":743,"Ġwur":744,"Ġeinen":745,"ndem":746,"Ã¼n":747,"als":748,"ÃŁen":749,"reund":750,"krop":751,"Ġr":752,"ert":753,"Ġindem":754,"Ġworden":755,"ĠAb":756,"Ġgegeben":757,"aben":758,"lan":759,"ole":760,"ĠÃ":761,"Ġent":762,"ĠGes":763,"ĠNekrop":764,"ĠSpitze":765,"Ġseines":766,"ĠAufseher":767,"hin":768,"isch":769,"ĠLand":770,"ĠMa":771,"ĠHerz":772,"Ã¶gest":773,"igkeit":774,"ater":775,"ĠBier":776,"ĠTotenopfer":777,"ĠMund":778,"eschem":779,"ĠGroÃŁen":780,"ĠNekropole":781,"Priester":782,"ĠGel":783,"Ġwurde":784,"ke":785,"ĠGeh":786,"Ġgesch":787,"ĠWasser":788,"ĠVater":789,"eln":790,"elt":791,"ĠOberÃ¤gypten":792,"Ver":793,"Ġhast":794,"Ġgeg":795,"Ġje":796,"ger":797,"ra":798,"ĠHÃ¼":799,"iger":800,"Sei":801,"no":802,"Ġgekommen":803,"ĠDen":804,"Ġ-":805,"Ġab":806,"Ġkann":807,"MÃ¶ge":808,"chter":809,"usamm":810,"ĠFreund":811,"rieden":812,"wer":813,"ĠMann":814,"usammen":815,"fen":816,"Tausend":817,"ĠBru":818,"Ġsollst":819,"lÃ¼gel":820,"emti":821,"ĠU":822,"ĠVersorgte":823,"Chn":824,"ron":825,"Ġdoch":826,"ĠWunde":827,"Chnum":828,"zu":829,"ses":830,"Ã¼rd":831,"ĠSchreiber":832,"ĠGelieb":833,"Fest":834,"Ġeinem":835,"olg":836,"ungtier":837,"ĠLeben":838,"halle":839,"les":840,"ĸl":841,"gef":842,"Ġgeben":843,"Ġkommt":844,"die":845,"ken":846,"Ġgegen":847,"ĠTeti":848,"Ġbeim":849,"Dein":850,"aa":851,"du":852,"ew":853,"anch":854,"Ã¤r":855,"arauf":856,"ĠGut":857,"etjer":858,"tah":859,"Ġoder":860,"ĠSeth":861,"Ġmir":862,"Ġeines":863,"ĠRind":864,"Ġman":865,"ĠGesicht":866,"ĠHand":867,"Ġzusammen":868,"ĠHerrin":869,"Ġsagte":870,"fl":871,"Ġdass":872,"kai":873,"ruch":874,"Denn":875,"schen":876,"Ġlei":877,"MÃ¶gest":878,"ĠQ":879,"Ġmein":880,"ĠJungtier":881,"Deine":882,"von":883,"voll":884,"Ġwei":885,"ungs":886,".\"":887,"her":888,"sie":889,"Ã¤n":890,"ĠFest":891,"Ġlie":892,"êľ¥":893,"á¸¥":894,"Ġhervor":895,"adj":896,"fest":897,"assen":898,"Ġwenn":899,"Da":900,"mer":901,"Ġhaben":902,"ht":903,"za":904,"atz":905,"Ġgehen":906,"lange":907,"erst":908,"igt":909,"mmer":910,"opf":911,"ffen":912,"uÃŁ":913,"Ġp":914,"ĠGr":915,"ĠAch":916,"achen":917,"ĠIn":918,"ĠVerwalterin":919,"enre":920,"Ġbin":921,"ĠGroÃŁe":922,"araufhin":923,"fe":924,"Ġsehr":925,"geb":926,"Ã¶ff":927,"ĠSeschem":928,"Ġbest":929,"tens":930,"ĠLeiter":931,"ĠHauses":932,"eim":933,"ĠAl":934,"utter":935,"ckt":936,"Ġlebt":937,"lie":938,"Ġgew":939,"Und":940,"iz":941,"mann":942,"ati":943,"fÃ¼r":944,"Ġo":945,"eist":946,"ĠHetep":947,"Ġeinz":948,"Ġverb":949,"vorsteher":950,"ĠMerenre":951,"det":952,"pel":953,"Ã¤h":954,"ache":955,"Ġveran":956,"'.":957,"ing":958,"ĠTag":959,"ltes":960,"ĠGeflÃ¼gel":961,"Ġdessen":962,"ĠNemti":963,"etzt":964,"epriester":965,"ĠPalastes":966,"uf":967,"ĠEin":968,"sten":969,"etw":970,"ĠLang":971,"edj":972,"Ġjen":973,"gehen":974,"mit":975,"Ã¤nd":976,"ĠMutter":977,"ĠWab":978,"ame":979,"ĠDjer":980,"Ġdieses":981,"Ġheraus":982,"lesepriester":983,"bel":984,"so":985,"Ãĸl":986,"ers":987,"Ġsagt":988,"geht":989,"das":990,"hot":991,"svoll":992,"Ġem":993,"iefer":994,"oren":995,"aut":996,"tern":997,"ĠGeb":998,"ĠDj":999,"ĠErde":1000,"eop":1001,"Ġdau":1002,"ĠHor":1003,"Ġihre":1004,"arke":1005,"á¸«":1006,"!\"":1007,"Re":1008,"St":1009,"haus":1010,"Ġmich":1011,"ĠWes":1012,"Ġdiesem":1013,"ĠVorlesepriester":1014,"nisses":1015,"gr":1016,"jest":1017,"âĢ":1018,"eich":1019,"Ġwo":1020,"Ġgerechtfertig":1021,"ĠMen":1022,"ĠChent":1023,"ĠGotteshalle":1024,"ringen":1025,"Ġlebensvoll":1026,"ĠMajest":1027,"ĠHÃ¼ter":1028,"ĠMajestÃ¤t":1029,"sel":1030,"war":1031,"Ġ/":1032,"ĠGerechtfertig":1033,"ĠAk":1034,"issen":1035,"estlichen":1036,"abe":1037,"ĠGeheim":1038,"Ne":1039,"gler":1040,"Ã¼ck":1041,"ĠBa":1042,"schreiber":1043,"iener":1044,"ĠQaa":1045,"izont":1046,"Ġgerechtfertigt":1047,"Neith":1048,"horn":1049,"om":1050,"racht":1051,"Ġbis":1052,"attet":1053,"ĠWei":1054,"licher":1055,"An":1056,"So":1057,"hy":1058,"klÃ¤":1059,"Ġwegen":1060,"Ġdeiner":1061,"ĠAugen":1062,"klÃ¤r":1063,"fte":1064,"men":1065,"utet":1066,"ĠKopf":1067,"urch":1068,"olglich":1069,"Wenn":1070,"hor":1071,"kt":1072,"ĠSen":1073,"ÃŁer":1074,"hren":1075,"abast":1076,"ĠTochter":1077,"hetep":1078,"ĠHimmels":1079,"Ġjeder":1080,"ĠLanghorn":1081,"ĠGeheimnisses":1082,"abaster":1083,"KÃ¶nig":1084,"dung":1085,"rind":1086,"ĠAt":1087,"ĠAus":1088,"Unter":1089,"Ġihren":1090,"á¸ı":1091,"nochen":1092,"eops":1093,"Hat":1094,"bst":1095,"lit":1096,"Ġeu":1097,"stel":1098,"ĠKlei":1099,"Ġzuf":1100,"liche":1101,"Schlange":1102,"Ã¤tte":1103,"Ġnachdem":1104,"such":1105,"tr":1106,"ĠÃ¤":1107,"eite":1108,"Ġger":1109,"olis":1110,"scha":1111,"andeln":1112,"amenti":1113,"ontamenti":1114,"ĠAlabaster":1115,"Sp":1116,"ĠNas":1117,"Ġfolglich":1118,"Ã¶ren":1119,"Siehe":1120,"Ġzufrieden":1121,"pp":1122,"ui":1123,"wie":1124,"eigen":1125,"ĠMacht":1126,"inden":1127,"ĠtÃ¤g":1128,"Ġihnen":1129,"ĠEhr":1130,"ĠschÃ¶nen":1131,"ĠOberÃ¤gyptens":1132,"ĠHorizont":1133,"Geb":1134,"Was":1135,"agen":1136,"gew":1137,"ĠKind":1138,"ĠNi":1139,"Ġjed":1140,"ĠLanghornrind":1141,"Wer":1142,"dos":1143,"lung":1144,"wÃ¼rd":1145,"yr":1146,"ydos":1147,"Ġdann":1148,"gekommen":1149,"ĠPat":1150,"ĠDu":1151,"Dies":1152,"Liefer":1153,"ho":1154,"Ã¶l":1155,"ĠGau":1156,"unden":1157,"Ġgef":1158,"ĠWadj":1159,"Ġdiese":1160,"Ġster":1161,"ienten":1162,"ĠAbydos":1163,"rone":1164,"Leiter":1165,"aber":1166,"ner":1167,"usch":1168,"Ġgem":1169,"Ġgeboren":1170,"ĠAkten":1171,"sis":1172,"Å¡":1173,"orgen":1174,"ÃŁe":1175,"ĠThot":1176,"ĠUnterÃ¤gyptens":1177,"ĠSe":1178,"Ġzur":1179,"ĠNeun":1180,"ĠGeliebter":1181,"ĠPatienten":1182,"eiden":1183,"ĠKnochen":1184,"all":1185,"eten":1186,"estes":1187,"rÃ¼ck":1188,"rift":1189,"Ġbestattet":1190,"ĠKleidung":1191,"ĠEhrwÃ¼rd":1192,"hen":1193,"ul":1194,"cher":1195,"Ġwestlichen":1196,"ĠSie":1197,"eht":1198,"ennt":1199,"ĠschÃ¼t":1200,"ĠCheops":1201,"Ġ(?).":1202,"ĠgehÃ¶rt":1203,"Hetep":1204,"Pepi":1205,"enti":1206,"Ġsagen":1207,"ett":1208,"itz":1209,"ĠBer":1210,"legt":1211,"ebe":1212,"Ġrein":1213,"Ġgegangen":1214,"Ġsterben":1215,"Ġgemacht":1216,"ĠAktenschreiber":1217,"Daraufhin":1218,"dann":1219,"net":1220,"ĠzurÃ¼ck":1221,"ĠLeinen":1222,"ak":1223,"durch":1224,"los":1225,"pt":1226,"ðĵ":1227,"Ġdar":1228,"eiten":1229,"ank":1230,"Ġbef":1231,"ĠBo":1232,"Ġangeht":1233,"ĠWer":1234,"Ġkeine":1235,"chtig":1236,"ill":1237,"ĠtÃ¤glich":1238,"Dann":1239,"GroÃŁ":1240,"ute":1241,"Ġ(?":1242,"Ã¤l":1243,"Ġvoll":1244,"ĠBeg":1245,"ĠHerzen":1246,"rÃ¼ÃŁt":1247,"Ġbede":1248,"Ġveranla":1249,"ex":1250,"ichet":1251,"ĠTj":1252,"iert":1253,"opolis":1254,"ĠgegrÃ¼ÃŁt":1255,"âĢĵ":1256,"ĠAtum":1257,"Lieferungen":1258,"ðĵį":1259,"Ptah":1260,"ob":1261,"pu":1262,"che":1263,"agt":1264,"ĠBruder":1265,"Nefer":1266,")!":1267,"Nimm":1268,"Sed":1269,"Teti":1270,"rÃ¶":1271,"rach":1272,"ĠÃ¶ff":1273,"ĠSache":1274,"irn":1275,"Ã¤d":1276,"allen":1277,"ischen":1278,"Ġdiesen":1279,"ĠArme":1280,"ĠMenschen":1281,"Ġbedeutet":1282,"Vor":1283,"lop":1284,"nt":1285,"ss":1286,"aupt":1287,"Ã¼l":1288,"ĠBe":1289,"eli":1290,"ĠFrau":1291,"verwalter":1292,"Ġgebracht":1293,"bek":1294,"ĠveranlaÃŁt":1295,"):":1296,"az":1297,"err":1298,"Ġdort":1299,"etz":1300,"ĠPriesterin":1301,"alsam":1302,"ĠGuts":1303,"ĠGerechtfertigte":1304,"Ġjedem":1305,"ĠSo":1306,"alle":1307,"ĠLei":1308,"tilop":1309,"rÃ¤b":1310,"etwas":1311,"fahr":1312,"gesch":1313,"kÃ¼n":1314,"ichtet":1315,"ĠSem":1316,"ĠSeni":1317,"Ã¤hr":1318,"ĠBarke":1319,"ĠBalsam":1320,"ĠKammer":1321,"ĠAuge":1322,"Ġ(?),":1323,"ĠSpei":1324,"Ġliebt":1325,"schaft":1326,"ĠBegrÃ¤b":1327,"nub":1328,"chte":1329,"stÃ¤tte":1330,"geg":1331,"Ġweg":1332,"ĠHat":1333,"igung":1334,"ĠName":1335,"itte":1336,"Ġmeine":1337,"ats":1338,"onen":1339,"Ġfr":1340,"Ġdeines":1341,"EinkÃ¼n":1342,"(?),":1343,"ĠZeh":1344,"ĠÃĦ":1345,"eister":1346,"Ġeuch":1347,"EinkÃ¼nfte":1348,"Nun":1349,"wes":1350,"âĮ":1351,"Ġand":1352,"ĠHeli":1353,"alb":1354,"alt":1355,"Ġzugr":1356,"bti":1357,"indem":1358,"ierer":1359,"Ġwieder":1360,"lagen":1361,"ewig":1362,"ltester":1363,"tilope":1364,"ĠSenior":1365,"Ġzugrunde":1366,"lÃ¶":1367,"Ġewig":1368,"chem":1369,"ief":1370,"ĠHÃ¶":1371,"Ã¤m":1372,"ĠBus":1373,"hrauch":1374,"ĠChontamenti":1375,"zeu":1376,"nisut":1377,"gefÃ¤":1378,"ĠLanghornrindes":1379,"ĠVerklÃ¤r":1380,"ĠAnch":1381,"eute":1382,"Ġhinter":1383,"Ġgeworden":1384,"',":1385,"ĠKas":1386,"genommen":1387,"Ġersch":1388,"ĠFein":1389,"schrift":1390,"ĠRa":1391,"ĠSchm":1392,"Ġalle":1393,"ĠGÃ¶ttern":1394,"leisch":1395,"ĠBrust":1396,"ĠLeib":1397,"ĠBusiris":1398,"Mer":1399,"Ġvom":1400,"ĠBes":1401,"ĠMin":1402,"rochen":1403,"Ġdenn":1404,"ami":1405,"ĠFrieden":1406,"Ġalt":1407,"(?)/":1408,"ĠZu":1409,"ild":1410,"ĠGeliebte":1411,"Ġhervorgekommen":1412,"Ġeinzige":1413,"Hatnub":1414,"yrami":1415,"ĠBalsamierer":1416,"-)":1417,"lut":1418,"richt":1419,"tj":1420,"ĠNut":1421,"Ġkommen":1422,"immer":1423,"Ġseitens":1424,"ĠHÃ¼gel":1425,"ĠAlabastergefÃ¤":1426,"Brot":1427,"nung":1428,"oten":1429,"por":1430,"uck":1431,"wissen":1432,"ľber":1433,"ĠNetjer":1434,"Ġkeinen":1435,"Ġdavon":1436,"ĠIm":1437,"(?).":1438,"Ġempf":1439,"ĠZehn":1440,"ĠHeliopolis":1441,"'s":1442,"Wie":1443,"aÃŁ":1444,"kommt":1445,"si":1446,"tan":1447,"wir":1448,"ste":1449,"Ã¼h":1450,"ĠHen":1451,"ĠBef":1452,"ĠWÃ¼rd":1453,"Ġfort":1454,"ĠPtah":1455,"ĠRein":1456,"ahl":1457,"ohne":1458,"Ġleib":1459,"atzhaus":1460,"ĠChentusch":1461,"ĠBegrÃ¤bnis":1462,"Ġewiglich":1463,"ĠChentuschi":1464,"Bestes":1465,"Krone":1466,"beit":1467,"li":1468,"tstel":1469,"zie":1470,"Ġber":1471,"Ġbes":1472,"Eine":1473,"siegler":1474,"hthy":1475,"ĠHathor":1476,"hthys":1477,"Ab":1478,"Herr":1479,"haupt":1480,"latz":1481,"wÃ¤r":1482,"ende":1483,"stand":1484,"steigen":1485,"Ġsel":1486,"ĠSeite":1487,"Ġhabe":1488,"Ġzer":1489,"olge":1490,"Ġversch":1491,"ĠVersorgter":1492,"Ã¼tzt":1493,"belan":1494,"ĠNase":1495,"ĠKinder":1496,"bruch":1497,"mt":1498,"ni":1499,"sb":1500,"Ã¤belan":1501,"legen":1502,"Ġverh":1503,"ĠIi":1504,"ĠlÃ¤":1505,"ĠgroÃŁe":1506,"lÃ¤t":1507,"ĠGottessiegler":1508,"hetepu":1509,"ĠReinigung":1510,"Aber":1511,"ai":1512,"diener":1513,"ogen":1514,"set":1515,"uÃŁt":1516,"wo":1517,"Ġ(=":1518,"auber":1519,"Ã¼cken":1520,"atron":1521,"leute":1522,"ĠPe":1523,"scht":1524,"reicht":1525,"ĠIsis":1526,"rÃ¼nd":1527,"beischrift":1528,"atia":1529,"mittel":1530,"Ġdauern":1531,"ĠNeunheit":1532,"ĠBegrÃ¤bnisstÃ¤tte":1533,"Al":1534,"Sen":1535,"Ti":1536,"ock":1537,"per":1538,"rank":1539,"su":1540,"Ġre":1541,"chet":1542,"ange":1543,"ĠSÃ¤belan":1544,"teh":1545,"fern":1546,"Ġmus":1547,"ĠgrÃ¶":1548,"Ġnoch":1549,"ĠTex":1550,"andelt":1551,"Ġverein":1552,"ieren":1553,"ĠEh":1554,"Ġgesagt":1555,"ĠMaat":1556,"ĠGutes":1557,"ĠEinz":1558,"ĠÃ¤ltester":1559,"Ġselbst":1560,"phthys":1561,"tw":1562,"Ġsehen":1563,"empel":1564,"ĠHatia":1565,"Ġmachen":1566,"onats":1567,"Ġerg":1568,"Einer":1569,"chenk":1570,"ĠNephthys":1571,"Ġlassen":1572,"Ġihrer":1573,"raft":1574,"Ġempor":1575,"Sedfest":1576,"fang":1577,"rt":1578,"ren":1579,"sohn":1580,"zes":1581,"ĠChnum":1582,"eren":1583,"sto":1584,"Ġwill":1585,"Ã¼nd":1586,"Ã¼hren":1587,"Ġwirk":1588,"ĠFeu":1589,"ĠKÃ¶nigssohn":1590,"Ġhatte":1591,"ĠOberhaupt":1592,"Ġgeht":1593,"ĠErfahr":1594,"ische":1595,"ungswissen":1596,"suchung":1597,"hotep":1598,"ĠEhrwÃ¼rdigkeit":1599,"ĠNetjerichet":1600,"ĠSÃ¤belantilope":1601,"ĠErfahrungswissen":1602,"\",":1603,"ad":1604,"Ġetwas":1605,"ĠwÃ¼n":1606,"ĠHar":1607,"ingen":1608,"Ġbeg":1609,"Ġdenen":1610,"olt":1611,"scher":1612,"ĠRÃ¼cken":1613,"ĠSchl":1614,"ĠSchatzhaus":1615,"hron":1616,"reis":1617,"Ġdadurch":1618,"Ġihrem":1619,"ĠÃľber":1620,"ĠgeschÃ¼tzt":1621,"ĠImi":1622,"wobei":1623,"Glos":1624,"Opfer":1625,"Pers":1626,"bi":1627,"ift":1628,"ans":1629,"emd":1630,"ĠKu":1631,"ĠNach":1632,"ĠmuÃŁt":1633,"ĠWenn":1634,"ĠThron":1635,"Ġallen":1636,"ĠArbeit":1637,"Ġvollkommen":1638,"ĠSobek":1639,"ĠKammerdiener":1640,"albÃ¶l":1641,"Titel":1642,"rankheit":1643,"Glosse":1644,"hÃ¶":1645,"neh":1646,"Ġe":1647,"ĠčĊ":1648,"enden":1649,"gegen":1650,"ĠNar":1651,"Ġgut":1652,"ell":1653,"ĠMitte":1654,"ĠWÃ¼r":1655,"ĠTempel":1656,"arf":1657,"ĠFleisch":1658,"Ġtun":1659,"reiben":1660,"Ġvert":1661,"efrau":1662,"ĠRede":1663,"ĠLandmann":1664,"ĠGrab":1665,"gegangen":1666,"tstelle":1667,"ĠTextstelle":1668,"ĠEhefrau":1669,"Personen":1670,"In":1671,"bes":1672,"hu":1673,"tin":1674,"Ġohne":1675,"auer":1676,"ichten":1677,"ĠSalbÃ¶l":1678,"ĠHals":1679,"ĠNacht":1680,"ĠNatron":1681,"itzen":1682,"ĠmÃ¤":1683,"ĠFr":1684,"nebti":1685,"annt":1686,"Ġtr":1687,"ĠZauber":1688,"ĠLandes":1689,"Ġjeden":1690,"ĠSeschemnefer":1691,"edjem":1692,"puaut":1693,"Vorsteher":1694,"ĠWÃ¼rdige":1695,"Geh":1696,"Ist":1697,"Seth":1698,"aat":1699,"ack":1700,"ften":1701,"heiten":1702,"netjer":1703,"tung":1704,"zer":1705,"Ġru":1706,"stehen":1707,"ieder":1708,"aum":1709,"ichte":1710,"Ã¼hr":1711,"itt":1712,"ehand":1713,"Ġmehr":1714,"Ġgan":1715,"Ġzwei":1716,"dern":1717,"endet":1718,"Ġsteht":1719,"Ġsagst":1720,"Ġuntersuch":1721,"ehren":1722,"ĠVersorgten":1723,"rÃ¤n":1724,"erste":1725,"ĠWeihrauch":1726,"Untersuchung":1727,"ĠBesitz":1728,"Ġverhind":1729,"ĠgrÃ¶ÃŁer":1730,"ĠFeuer":1731,"Personenbeischrift":1732,"Ġuntersuchst":1733,"ebt":1734,"seschem":1735,"stÃ¤nd":1736,"ĠsÃ¼":1737,"asse":1738,"alten":1739,"Ġbrin":1740,"ĠgemÃ¤":1741,"ĠmÃ¶gest":1742,"reff":1743,"ĠWir":1744,"ĠTÃ¼r":1745,"ĠSchlÃ¤":1746,"epter":1747,"mÃ¤chtig":1748,"ĠEw":1749,"ĠGroÃŁer":1750,"Verwalter":1751,"olgs":1752,"Ġempfangen":1753,"ĠgemÃ¤ÃŁ":1754,"Bruch":1755,"Wei":1756,"gm":1757,"ihr":1758,"iff":1759,"ko":1760,"nacht":1761,"pi":1762,"iet":1763,"Ã¶st":1764,"Ġwandeln":1765,"ĠHalle":1766,"etj":1767,"Ġba":1768,"Ġgelegt":1769,"ĠBeiden":1770,"ĠWegen":1771,"ĠPlatz":1772,"?),":1773,"ĠRu":1774,"ĠkÃ¶nig":1775,"ĠDiener":1776,"Ġaller":1777,"Ġschw":1778,"ilde":1779,"lage":1780,"Ġwaren":1781,"dessen":1782,"ohl":1783,"ĠweiÃŁen":1784,"Ã¤nder":1785,"Ġwobei":1786,"GroÃŁer":1787,"Ã¤del":1788,"ĠHÃ¶fl":1789,"rÃ¼ndung":1790,"Ġmusst":1791,"adt":1792,"?\"":1793,"gs":1794,"ipp":1795,"jetzt":1796,"kar":1797,"lassen":1798,"wenn":1799,"ĠDer":1800,"ĠâĢĵ":1801,"ĠAdj":1802,"unter":1803,"ehl":1804,"ĠBauch":1805,"ĠBringen":1806,"recken":1807,"ĠWeg":1808,"utz":1809,"agaz":1810,"urcht":1811,"ennen":1812,"ĠIri":1813,"rucht":1814,"ĠChenti":1815,"Ã¤gypt":1816,"ehrt":1817,"pfen":1818,"ĠUpuaut":1819,"ĠSenedjem":1820,"ĠGutsvorsteher":1821,"ĠSchmuck":1822,"ehandlung":1823,"ĠEwigkeit":1824,"agazin":1825,"Chr":1826,"Gut":1827,"dorn":1828,"hebe":1829,"seite":1830,"Ġweil":1831,"Ã¤chter":1832,"ĠGest":1833,"Ġhier":1834,"Ġhoh":1835,"mme":1836,"ĠMes":1837,"ĠMÃ¤":1838,"olz":1839,"indest":1840,"Ġkein":1841,"ĠZa":1842,"ĠZimmer":1843,"ucher":1844,"ĠÃĸl":1845,"ĠGren":1846,"Ã¶ffnet":1847,"ĠNasen":1848,"ĠBerge":1849,"ðĵį¹":1850,"ðĵįº":1851,"ĠHÃ¶fling":1852,"Christ":1853,"\".":1854,");":1855,".)":1856,"Auf":1857,"Haus":1858,"Ihr":1859,"acken":1860,"bar":1861,"me":1862,"mal":1863,"nw":1864,"nur":1865,"tei":1866,"zogen":1867,"Ġ1":1868,"Ġfern":1869,"nder":1870,"asen":1871,"Ã¤ck":1872,"ĠKÃ¶r":1873,"ĠKorn":1874,"ĠKrankheit":1875,"usdorn":1876,"ĠNicht":1877,"Ġzerst":1878,"Ġerf":1879,"Ġerk":1880,"ĠMan":1881,"ĠMorgen":1882,"reu":1883,"ĠWÃ¼":1884,"ĠPro":1885,"achte":1886,"ĠHerrscher":1887,"Schreiber":1888,"sechem":1889,"ienen":1890,"rieben":1891,"telle":1892,"Ġbew":1893,"Ġ(?;":1894,"wÃ¤rter":1895,"ĠlÃ¤ÃŁt":1896,"hÃ¶h":1897,"Christusdorn":1898,"Ach":1899,"HÃ¼":1900,"Zu":1901,"affen":1902,"iter":1903,"iag":1904,"lu":1905,"wr":1906,"á¹":1907,"Ġðĵį¹":1908,"eif":1909,"esi":1910,"iel":1911,"ord":1912,"Ġwahr":1913,"ĠHa":1914,"ĠHe":1915,"ĠGlie":1916,"ĠGerste":1917,"Ġheute":1918,"Ġgel":1919,"ĠgeÃ¶ffnet":1920,"Ġmeinen":1921,"onnen":1922,"ĠBrÃ¼":1923,"ĠOrt":1924,"ĠPyrami":1925,"ĠSchwes":1926,"ĠVert":1927,"ĠDann":1928,"ĠHerren":1929,"Ã¤gt":1930,"eschi":1931,"eschw":1932,"ĠNeferseschem":1933,"Ġja":1934,"SchÃ¤del":1935,"ĠGefolgs":1936,"Ġgesehen":1937,"nose":1938,"fluÃŁ":1939,"Ġverbinden":1940,"Ġjener":1941,"ĠWestens":1942,"Untergehen":1943,"ĠwÃ¼nscht":1944,"huief":1945,"ĠAdjib":1946,"ĠGrenze":1947,"iagnose":1948,"ĠNeferseschemre":1949,"Ii":1950,"Man":1951,"gi":1952,"hre":1953,"kau":1954,"kam":1955,"pft":1956,"Ġaber":1957,"eint":1958,"ster":1959,"stÃ¼ck":1960,"ĠStier":1961,"ĠHin":1962,"Ã¤us":1963,"Ġbel":1964,"Ġhoch":1965,"Ġange":1966,"ĠTa":1967,"ĠNeb":1968,"neb":1969,"Ġtut":1970,"ĠChen":1971,"ĠAufwÃ¤rter":1972,"ahres":1973,"ried":1974,"ischi":1975,"ĠLebenden":1976,"Ã¤nger":1977,"Ġeinziger":1978,"wieder":1979,"ĠDuft":1980,"Dieser":1981,"ĠSiegel":1982,"ĠSpeisen":1983,"âĮª":1984,"ĠNarmer":1985,"á¹¯":1986,"Gef":1987,"Hirn":1988,"ege":1989,"flÃ¼gel":1990,"kl":1991,"kn":1992,"ling":1993,"nern":1994,"pêľ£":1995,"wi":1996,"Ġauch":1997,"ens":1998,"inetjer":1999,"itzt":2000,"ĠBlut":2001,"ĠWag":2002,"amten":2003,"ĠFÃ¼r":2004,"schw":2005,"ĠRen":2006,"ĠSchu":2007,"ĠScheschi":2008,"ĠNeu":2009,"Ġsieh":2010,"ĠZeit":2011,"haft":2012,"eiligt":2013,"Ġhinab":2014,"werk":2015,"ĠLebens":2016,"lteste":2017,"ĠChentischi":2018,"ĠBoden":2019,"obp":2020,"Ã¤hrend":2021,"Meret":2022,"ippen":2023,"Behandlung":2024,"MÃ¶gen":2025,"Toten":2026,"band":2027,"dlichen":2028,"gabe":2029,"ond":2030,"teil":2031,"einer":2032,"ass":2033,"ĠSachen":2034,"ĠSingen":2035,"ĠGrÃ¼ndung":2036,"ĠNinetjer":2037,"ĠmuÃŁ":2038,"ĠgrÃ¼":2039,"Ġzwar":2040,"ĠSchutz":2041,"Ġall":2042,"ĠKapel":2043,"urÃ¼ck":2044,"ollen":2045,"ĠArt":2046,"gehÃ¶r":2047,"Ġgebar":2048,"weil":2049,"lÃ¼ss":2050,"Ġumf":2051,"halten":2052,"ĠAbsch":2053,"Ġentfer":2054,"ĠGehÃ¶r":2055,"ĠDjed":2056,"Ġdauert":2057,"ĠGerechtfertigten":2058,"ĠschÃ¼tzen":2059,"ĠLeinenzeu":2060,"ĠÃ¶ffnen":2061,"âĮ©":2062,"Ã¤mlich":2063,"ĠVerklÃ¤rten":2064,"ĠFeind":2065,"Ġleibliche":2066,"ĠWÃ¼rde":2067,"ĠmÃ¤chtig":2068,"sechemui":2069,"obpreis":2070,"Diagnose":2071,"Isis":2072,"Ni":2073,"Nut":2074,"Pf":2075,"Steh":2076,"bau":2077,"eder":2078,"gst":2079,"hÃ¶ren":2080,"met":2081,"obt":2082,"qu":2083,"sr":2084,"samm":2085,"Ġ?)":2086,"enen":2087,"getr":2088,"atte":2089,"ĠMahl":2090,"ĠMonats":2091,"ĠFel":2092,"schm":2093,"ĠLÃ¤nder":2094,"ĠSchw":2095,"ĠkÃ¶n":2096,"titel":2097,"chtiger":2098,"Ġschwar":2099,"Ġvorf":2100,"Ġsteh":2101,"ĠStadt":2102,"angtitel":2103,"ĠArmen":2104,"ragen":2105,"Ġober":2106,"Anch":2107,"ĠGutsverwalter":2108,"ĠAlabastergefÃ¤ÃŁen":2109,"Ġwirklich":2110,"Ġeur":2111,"ĠTÃ¼rflÃ¼gel":2112,"ĠkÃ¶niglichen":2113,"ĠNeuj":2114,"ĠAbscheu":2115,"ĠLeinenzeugs":2116,"Lebt":2117,"Sz":2118,"land":2119,"pat":2120,"uten":2121,"welt":2122,"zw":2123,"Ġpf":2124,"chten":2125,"stift":2126,"nde":2127,"Ġwem":2128,"anfang":2129,"Ġbl":2130,"Ġbeh":2131,"ĠmÃ¼":2132,"ĠPlÃ¤t":2133,"arm":2134,"ĠFes":2135,"ĠverklÃ¤r":2136,"Ġausgest":2137,"Chontamenti":2138,"edarf":2139,"ĠZÃ¤h":2140,"ĠTotenstift":2141,"Ġalso":2142,"ĠGÃ¶tterhalle":2143,"ochter":2144,"omÃ¤nen":2145,"weise":2146,"Ã¼ng":2147,"Ġleidet":2148,"Hathor":2149,"litter":2150,"hoben":2151,"ĠNeunheiten":2152,"ĠSiegler":2153,"ĠAlabastergefÃ¤ÃŁ":2154,"ĠFremd":2155,"ĠMangel":2156,"ĠTotenstiftung":2157,"Gott":2158,"Kai":2159,"Meine":2160,"aden":2161,"domÃ¤nen":2162,"eun":2163,"ider":2164,"mpf":2165,"nut":2166,"qed":2167,"zi":2168,"Ġu":2169,"ĠÃ¼":2170,"ĸff":2171,"eret":2172,"eigt":2173,"stochter":2174,"Ġir":2175,"ĠSti":2176,"Ã¤u":2177,"tef":2178,"gend":2179,"Ġgetan":2180,"bereich":2181,"ĠFla":2182,"ĠFuÃŁ":2183,"ĠFurcht":2184,"ĠSchiff":2185,"ĠScheun":2186,"reichen":2187,"ĠVorder":2188,"Ġsiehe":2189,"ĠdafÃ¼r":2190,"Ġschl":2191,"ĠAuft":2192,"Ġlebe":2193,"ĠEl":2194,"ĠOberdomÃ¤nen":2195,"amens":2196,"bew":2197,"gesicht":2198,"Ġreinen":2199,"ĠWesten":2200,"ĠÃ¶ffne":2201,"lick":2202,"ziehen":2203,"Ġhohen":2204,"ĠNeujahr":2205,"Nemti":2206,"bein":2207,"bringen":2208,"gans":2209,"ogel":2210,"ph":2211,"rein":2212,"sein":2213,"uer":2214,"essen":2215,"ĠiÃŁt":2216,"get":2217,"ĠGeist":2218,"ĠmÃ¶":2219,"ĠVoll":2220,"elle":2221,"rech":2222,"recht":2223,"Ġnieder":2224,"roh":2225,"Ġfest":2226,"ĠPf":2227,"ĠFall":2228,"?).":2229,"reich":2230,"efnut":2231,"Ġdazu":2232,"ĠEs":2233,"SchlÃ¤":2234,"ĠStein":2235,"ĠStirn":2236,"ĠMeru":2237,"ĠMeret":2238,"gesp":2239,"rÃ¤ge":2240,"sprechen":2241,"ĠGefolge":2242,"ĠVaters":2243,"ĠgegenÃ¼ber":2244,"ĠRindern":2245,"Ġmeinem":2246,"á¸¥sb":2247,"hauses":2248,"hyle":2249,"Sprechen":2250,"ppe":2251,"Ġgefallen":2252,"ĠschÃ¼tzt":2253,"Ã¼llt":2254,"ĠBeamten":2255,"ĠSpeise":2256,"Ġfrisch":2257,"nehmen":2258,"ĠWirbel":2259,"ĠSchwester":2260,"eiligtum":2261,"Ġbehandeln":2262,"$.":2263,"Ges":2264,"Gib":2265,"Geschw":2266,"Komm":2267,"Neb":2268,"Pyrami":2269,"Sucher":2270,"fst":2271,"ure":2272,"Ġau":2273,"ĠâĮ©":2274,"stag":2275,"Ġderer":2276,"orf":2277,"gelegen":2278,"auern":2279,"Ġwohl":2280,"Ã¤ÃŁ":2281,"Ã¤lt":2282,"ĠGer":2283,"ĠGol":2284,"ĠKrone":2285,"inger":2286,"ĠNun":2287,"ÃŁte":2288,"Ġbringen":2289,"ĠhÃ¶ren":2290,"ittern":2291,"att":2292,"atten":2293,"ĠOhren":2294,"ĠTausend":2295,"ĠTefnut":2296,"ĠfÃ¼hren":2297,"ĠPer":2298,"ĠLa":2299,"ĠDas":2300,"annte":2301,"immt":2302,"ĠIbi":2303,"edu":2304,"Ġvorbei":2305,"ĠJahres":2306,"ĠJÃ¼ng":2307,"riffen":2308,"Ġgesp":2309,"Ġseist":2310,"ĠWassersp":2311,"á¸¥n":2312,"ĠDjau":2313,"ĠAusfluÃŁ":2314,"stellen":2315,"Ã¤llt":2316,"Als":2317,"Ġergrei":2318,"Ã¼hrt":2319,"ĠGestalt":2320,"ĠKÃ¶rper":2321,"ĠGlieder":2322,"lÃ¼ssigkeit":2323,"ĠPlÃ¤tzen":2324,"ĠOberdomÃ¤nenvorsteher":2325,"ĠNeujahrstag":2326,"ĠGeistes":2327,"$,":2328,"Kamm":2329,"Oh":2330,"PÃ¤chter":2331,"damit":2332,"ek":2333,"folge":2334,"gte":2335,"gier":2336,"gaben":2337,"jen":2338,"kung":2339,"meister":2340,"nte":2341,"nach":2342,"sam":2343,"wegen":2344,"Ġeben":2345,"Ġex":2346,"gek":2347,"anz":2348,"emand":2349,"ĠSah":2350,"ĠHem":2351,"ĠHÃ¤us":2352,"inge":2353,"ĠNet":2354,"ĠNacken":2355,"etrei":2356,"itten":2357,"unken":2358,"ehm":2359,"Ġmacht":2360,"ĠBr":2361,"ĠBÃ¶":2362,"denn":2363,"ĠWind":2364,"ĠfrÃ¼":2365,"ĠKÃ¶nigstochter":2366,"olist":2367,"Ġkla":2368,"Ġkennt":2369,"tige":2370,"urz":2371,"ubel":2372,"ĠgroÃŁer":2373,"ĠgehÃ¶ren":2374,"Ġstehen":2375,"ĠErsch":2376,"iby":2377,"ĠHausvorsteher":2378,"hinit":2379,"Ġgeschlagen":2380,"ĠUfer":2381,"zug":2382,"Ã¤ng":2383,"ĠInnern":2384,"etwegen":2385,"cherichet":2386,"ĠLeinensto":2387,"Ã¼lle":2388,"Ã¼hl":2389,"ĠBefehl":2390,"ĠPezen":2391,"Ġvereinigt":2392,"Opfern":2393,"Ġbringt":2394,"hÃ¶hlen":2395,"Untergehenden":2396,"ĠFÃ¼rst":2397,"Szepter":2398,"Ġexist":2399,"ĠNetcherichet":2400,"!)":2401,"Aus":2402,"FÃ¼r":2403,"Holz":2404,"Mein":2405,"Phyle":2406,"Rangtitel":2407,"Thot":2408,"aÃŁt":2409,"dest":2410,"kom":2411,"lo":2412,"nÃ¤mlich":2413,"ĠChristusdorn":2414,"Ġdaraufhin":2415,"Ġ(\"":2416,"ĠwÃ¤hrend":2417,"Ã¤uch":2418,"inke":2419,"ĠNahr":2420,"Ġerreicht":2421,"ĠTru":2422,"ĠRippen":2423,"ĠUnrecht":2424,"ĠSchrecken":2425,"reitet":2426,"Ġessen":2427,"ĠAngelegen":2428,"ebi":2429,"ĠEle":2430,"Schw":2431,"Ġunver":2432,"heben":2433,"ĠStÃ¤tte":2434,"Ġsollte":2435,"ĠUm":2436,"ĠweiÃŁe":2437,"Ġhervorkam":2438,"mery":2439,"Ġjenen":2440,"Ġherauskommt":2441,"ĠWesir":2442,"ĠBerg":2443,"Ġandere":2444,"Ġanderen":2445,"lÃ¶st":2446,"Ġerschienen":2447,"ĠSchlacht":2448,"ĠImiut":2449,"Ġganzen":2450,"refflich":2451,"gmêľ£":2452,"ĠZimmerleute":2453,"HÃ¼te":2454,"Ġentfernen":2455,"ĠLeinenstoff":2456,",)":2457,"Hor":2458,"Ka":2459,"Maat":2460,"Se":2461,"Um":2462,"Wir":2463,"gung":2464,"hm":2465,"im":2466,"ote":2467,"ual":2468,"uft":2469,"weg":2470,"zit":2471,"zelt":2472,"erung":2473,"enu":2474,"eile":2475,"eitel":2476,"Ġimmer":2477,"ndern":2478,"ieh":2479,"iebt":2480,"iegel":2481,"orm":2482,"Ã¶re":2483,"ichter":2484,"ĠHir":2485,"inn":2486,"ale":2487,"ĠNub":2488,"etzen":2489,"Ġblei":2490,"Ġheil":2491,"Ġhandeln":2492,"Ġgep":2493,"ischt":2494,"ĠBet":2495,"Ġerhoben":2496,"ellen":2497,"ĠWein":2498,"ĠWort":2499,"ĠTor":2500,"Ġins":2501,"Ġinfolge":2502,"ichtig":2503,"artig":2504,"ĠFing":2505,"schl":2506,"ĠSchlange":2507,"ĠSchul":2508,"ĠSchak":2509,"ĠVerb":2510,"Erhebe":2511,"Ġkam":2512,"abgier":2513,"Ġtrin":2514,"ennst":2515,"Ġsprach":2516,"Ġspricht":2517,"ĠgroÃŁes":2518,"ĠSpruch":2519,"laz":2520,"leiter":2521,"Ġbek":2522,"Ġgesetzt":2523,"lanze":2524,"Ġabw":2525,"ĠMannes":2526,"ĠRindes":2527,"ĠweiÃŁ":2528,"Ġplaz":2529,"liebt":2530,"ĠHetepsechemui":2531,"Ġverbunden":2532,"Ġwovon":2533,"ĠWadjet":2534,"ĠSemer":2535,"ĠÃĦlteste":2536,"zeugt":2537,"ĠHÃ¼geln":2538,"Ġleiblicher":2539,"Ġreden":2540,"Ġemporsteigen":2541,"ĠSchatzhauses":2542,"ĠKuh":2543,"Weihrauch":2544,"ĠWÃ¼ste":2545,"ĠVertrau":2546,"ĠDjedi":2547,"ĠmÃ¼de":2548,"ĠAuftrÃ¤ge":2549,"rechnung":2550,"SchlÃ¤fe":2551,"Geschenk":2552,"Kammer":2553,"Ġklaffen":2554,"ĠFingern":2555,"Ent":2556,"Hem":2557,"Im":2558,"Ihre":2559,"KÃ¶r":2560,"Kru":2561,"Leben":2562,"ede":2563,"fÃ¼hren":2564,"gÃ¶t":2565,"mÃ¼":2566,"rig":2567,"ssel":2568,"Ġ2":2569,"Ġreicht":2570,"ĠÃ¶st":2571,"eres":2572,"eral":2573,"eicht":2574,"einigt":2575,"str":2576,"steht":2577,"Ã¶pf":2578,"antin":2579,"ĠSte":2580,"ĠSeh":2581,"ĠSab":2582,"ĠSitz":2583,"insen":2584,"ĠNen":2585,"Ġbesch":2586,"ities":2587,"unk":2588,"unst":2589,"Ġgeliebt":2590,"ĠBÃ¼r":2591,"ĠBinsen":2592,"ĠMiter":2593,"reut":2594,"roko":2595,"iesen":2596,"ĠfÃ¤llt":2597,"ampf":2598,"ĠFÃ¼":2599,"ĠFinger":2600,"ĠDaraufhin":2601,"abei":2602,"Ġtat":2603,"reiten":2604,"urm":2605,"Ġgeholt":2606,"ĠErden":2607,"ĠErbe":2608,"Ġherum":2609,"gesetzt":2610,"Ġjede":2611,"raf":2612,"gefilde":2613,"kenu":2614,"ĠHandwerk":2615,"Ã¤ngt":2616,"êľ¥êľ£":2617,"á¸¥m":2618,"Ġhervorkommt":2619,"ĠGrÃ¶":2620,"gebracht":2621,"Ġgereinigt":2622,"ĠEhrwÃ¼rdigen":2623,"enntnis":2624,"Ġreinigen":2625,"ĠTjet":2626,"Sedjer":2627,"Ġwiederh":2628,"Ġfortd":2629,"setzen":2630,"ĠEinzige":2631,"netjeru":2632,"ĠâĢĵ,":2633,"ĠMÃ¤chte":2634,"ĠKapelle":2635,"Ġvorfindest":2636,"ĠÃ¼b":2637,"ĠScheunen":2638,"sprechend":2639,"ĠJahresanfang":2640,"ĠJÃ¼ngere":2641,"ĠSahure":2642,"antine":2643,"rokod":2644,"Get":2645,"Joch":2646,"Von":2647,"bo":2648,"beten":2649,"bock":2650,"da":2651,"gÃ¤ng":2652,"jÃ¼n":2653,"mn":2654,"nêľ¥":2655,"namens":2656,"ran":2657,"sá¸ı":2658,"wt":2659,"zend":2660,"Ġdabei":2661,"enne":2662,"eiÃŁ":2663,"eitet":2664,"Ġsitzt":2665,"anlage":2666,"Ã¼ge":2667,"ĠHo":2668,"ĠHeil":2669,"ĠGehen":2670,"ĠGew":2671,"ĠGetrei":2672,"ĠKo":2673,"ĠKraft":2674,"innen":2675,"Ġvier":2676,"ald":2677,"ĠNÃ¤":2678,"Ġhandelt":2679,"genehm":2680,"ĠgelÃ¶st":2681,"Ġgest":2682,"Ġgab":2683,"ĠBesch":2684,"Ġerb":2685,"ellung":2686,"Ġnun":2687,"ĠWestlichen":2688,"ĠPa":2689,"aufseher":2690,"ark":2691,"ĠFl":2692,"indet":2693,"ĠLot":2694,"ĠLobpreis":2695,"ĠSchwei":2696,"ĠNechen":2697,"andel":2698,"reiche":2699,"Ġalles":2700,"eschat":2701,"Ġschau":2702,"Ġlobt":2703,"Ġvort":2704,"ĠEnde":2705,"ĠRecht":2706,"ilf":2707,"lÃ¤n":2708,"lÃ¤ss":2709,"Ġsollt":2710,"êľ£m":2711,"Ã¼tz":2712,"gerichtet":2713,"ĠBruch":2714,"aage":2715,"ĠlieÃŁ":2716,"gebiet":2717,"Ġveranlassen":2718,"ufu":2719,"Ġjenes":2720,"Ãĸls":2721,"eicher":2722,"Nebti":2723,"ĠSeneb":2724,"Ġeure":2725,"GebÃ¤ck":2726,"gewiesen":2727,"Ġjedes":2728,"lossen":2729,"ĠSokar":2730,"tehend":2731,"ĠtrÃ¤gt":2732,"rÃ¤nk":2733,"Ġverhindere":2734,"wrr":2735,"ĠBrÃ¼der":2736,"ĠGefolgsmann":2737,"Pflanze":2738,"litterbruch":2739,"Ġirgend":2740,"ĠmÃ¶chte":2741,"ĠauÃŁer":2742,"Ġebenso":2743,"hinitischen":2744,"zeltes":2745,"ĠÃ¶stlichen":2746,"ĠBÃ¼rger":2747,"rokodil":2748,"GetrÃ¤nk":2749,"jÃ¼ngt":2750,"Barke":2751,"Den":2752,"Fett":2753,"Gau":2754,"Heiligtum":2755,"Men":2756,"Min":2757,"dm":2758,"ekt":2759,"gar":2760,"grei":2761,"glei":2762,"heil":2763,"ifer":2764,"jb":2765,"kenntnis":2766,"lungen":2767,"mj":2768,"monats":2769,"oben":2770,"polis":2771,"reit":2772,"richtet":2773,"sst":2774,"ta":2775,"ts":2776,"ufen":2777,"vin":2778,"zeit":2779,"zÃ¼nd":2780,"Ġrot":2781,"iegen":2782,"gezogen":2783,"Ã¶w":2784,"Ã¶tet":2785,"Ġwel":2786,"Ġwissen":2787,"ĠSÃ¼":2788,"ĠStelle":2789,"ĠHÃ¤nd":2790,"ĠHaut":2791,"ĠGem":2792,"ĠGaz":2793,"ĠKl":2794,"ĠKan":2795,"ĠKon":2796,"uss":2797,"Ġbet":2798,"iti":2799,"Ġgeko":2800,"Ġgezeugt":2801,"Ġzittern":2802,"Ġersten":2803,"denanlage":2804,"ĠMal":2805,"Ġfol":2806,"Ġfried":2807,"olen":2808,"sche":2809,"ĠRere":2810,"ĠSchwar":2811,"Ġkennen":2812,"ĠDinge":2813,"Ġvern":2814,"Ġschwei":2815,"ĠIdu":2816,"ĠlaÃŁ":2817,"edet":2818,"edÃ¼r":2819,"walt":2820,"waltung":2821,"oppel":2822,"Ġlegen":2823,"Ġgehandelt":2824,"Ġherbei":2825,"ĠUnteraufseher":2826,"Ġsollen":2827,"weichen":2828,"tellt":2829,"lÃ¼ssel":2830,"halt":2831,"Ġrichten":2832,"ĠÃĸff":2833,"isches":2834,"fenbereich":2835,"duft":2836,"Ġleiden":2837,"ation":2838,"Ġherausgekommen":2839,"Ġdauer":2840,"á¸«b":2841,"Stolist":2842,"ĠAugenb":2843,"ĠdarÃ¼ber":2844,"ĠBoten":2845,"ĠWereret":2846,"GroÃŁe":2847,"Ã¤hrt":2848,"altbruch":2849,"ĠFeinde":2850,"Abrechnung":2851,"wÃ¤rts":2852,"ĠSchatzhausverwalter":2853,"Ġvertreiben":2854,"ĠHalses":2855,"stÃ¤ndig":2856,"Aufseher":2857,"ĠProvin":2858,"ĠPyramide":2859,"ĠHinter":2860,"ĠRensi":2861,"Totenfest":2862,"ĠverklÃ¤rt":2863,"ĠSteinbock":2864,"ĠWasserspenden":2865,"ĠTruppe":2866,"ĠAngelegenheit":2867,"ĠSchultern":2868,"ĠSchakal":2869,"ĠSemerchet":2870,"ĠHandwerker":2871,"Jochbein":2872,"ĠKonifer":2873,"ĠRerek":2874,"ĠProvinz":2875,"Dj":2876,"Geist":2877,"Kab":2878,"Mit":2879,"Wein":2880,"aka":2881,"bedarf":2882,"ech":2883,"fft":2884,"frucht":2885,"het":2886,"his":2887,"kunde":2888,"letz":2889,"mehr":2890,"ná¸«":2891,"pis":2892,"raben":2893,"sehen":2894,"zurÃ¼ck":2895,"ºĸ":2896,"áºĸ":2897,"eige":2898,"Ġsorgen":2899,"Ġsitzen":2900,"iete":2901,"ieht":2902,"ieÃŁer":2903,"gewei":2904,"gelegt":2905,"anach":2906,"antw":2907,"Ã¼gt":2908,"ĠSter":2909,"ĠStern":2910,"ĠSonnen":2911,"ĠHier":2912,"irti":2913,"ĠGen":2914,"ĠGift":2915,"ĠGieÃŁer":2916,"ĠKrokodil":2917,"ĠAs":2918,"etze":2919,"unge":2920,"onpolis":2921,"Ġglei":2922,"ĠBel":2923,"ĠBestes":2924,"Ġertei":2925,"ĠVogel":2926,"ĠOhr":2927,"Ġangenehm":2928,"ĠWahr":2929,"ĠTrau":2930,"Ġfindest":2931,"Ġfroh":2932,"ichts":2933,"ĠPati":2934,"ĠRes":2935,"ĠLoch":2936,"ĠLieb":2937,"Ġnichts":2938,"ĠUnheil":2939,"ĠSchlÃ¼ssel":2940,"andt":2941,"ĠDir":2942,"ĠDur":2943,"epses":2944,"Ġsieht":2945,"Ġdagegen":2946,"urs":2947,"ĠAngesicht":2948,"Ġliby":2949,"ohner":2950,"ĠZwei":2951,"ĠChep":2952,"geln":2953,"Schl":2954,"Ġstark":2955,"Ġuns":2956,"lafen":2957,"lÃ¤nder":2958,"ĠArzt":2959,"weisen":2960,"ring":2961,"gesunken":2962,"sprach":2963,"Ġentstehen":2964,"Ġgeschehen":2965,"ĠWassergebiet":2966,"Ġkannst":2967,"MÃ¶get":2968,"Ã¤ren":2969,"Ġmeiner":2970,"êľ¥m":2971,"adjet":2972,"Ġverborgen":2973,"etwa":2974,"Ġjene":2975,"Ġjenem":2976,"á¸«t":2977,"ĠWeise":2978,"Sokar":2979,"treten":2980,"Ġgefunden":2981,"alls":2982,"akonpolis":2983,"rachten":2984,"Ġfremd":2985,"tanen":2986,"standen":2987,"Ġzerb":2988,"Ġergriffen":2989,"Ġbegraben":2990,"ĠThrone":2991,"bestehend":2992,"Ġverhindern":2993,"ĠSchlÃ¤fenbereich":2994,"ĠzerstÃ¶rt":2995,"GefÃ¤ÃŁ":2996,"ĠVollkommen":2997,"ĠSpeisezeltes":2998,"Ġfrischem":2999,"ĠGold":3000,"ĠBrand":3001,"ĠNahrung":3002,"Schwellung":3003,"ĠunvergÃ¤ng":3004,"Ġtrinkt":3005,"Ġplaziert":3006,"ĠSteuer":3007,"ĠMiteret":3008,"bohr":3009,"Ġgekocht":3010,"ĠÃĸffnung":3011,"ĠKoniferen":3012,"ĠHierakonpolis":3013,"ĠPatient":3014,"ĠDurst":3015,"sprachigen":3016,"\"(":3017,"At":3018,"Bes":3019,"He":3020,"Iy":3021,"Leute":3022,"Ober":3023,"Tj":3024,"Wo":3025,"brot":3026,"buch":3027,"fet":3028,"jm":3029,"kiefer":3030,"noch":3031,"sw":3032,"ue":3033,"wend":3034,"ykom":3035,"Ġgenommen":3036,"eri":3037,"stier":3038,"orchen":3039,"aub":3040,"asst":3041,"Ġweiter":3042,"Ã¼pft":3043,"ĠSet":3044,"ĠSchenk":3045,"ĠSykom":3046,"Ġdeswegen":3047,"ĠHeti":3048,"ĠHaupt":3049,"irkare":3050,"teti":3051,"ĠKru":3052,"ĠAm":3053,"ĠAben":3054,"ehle":3055,"Ġgek":3056,"ĠmÃ¶gen":3057,"attung":3058,"ĠBas":3059,"ĠBebi":3060,"mmt":3061,"Ġerw":3062,"Ġerhebe":3063,"denz":3064,"ĠWen":3065,"ĠWege":3066,"olk":3067,"unger":3068,"ĠFÃ¤h":3069,"ĠFlut":3070,"ĠFreu":3071,"Einz":3072,"ĠHerbei":3073,"ĠResi":3074,"Ġaufle":3075,"ĠLÃ¼ge":3076,"ĠSchÃ¶n":3077,"ĠSchrift":3078,"ĠScheitel":3079,"othis":3080,"ĠVersch":3081,"Ġkl":3082,"ĠkÃ¤m":3083,"ĠDurch":3084,"neun":3085,"tion":3086,"reisen":3087,"Ġverw":3088,"efetj":3089,"ĠVorneh":3090,"Ġwerdet":3091,"astet":3092,"Ġvorn":3093,"ĠNeferirkare":3094,"ĠVorstehers":3095,"Ġjub":3096,"ĠEnt":3097,"ĠOberarm":3098,"Ġstand":3099,"ĠGÃ¶tterneun":3100,"Ġherab":3101,"ilch":3102,"ĠUnterwelt":3103,"ĠUntertanen":3104,"ĠUnterkiefer":3105,"ĠStand":3106,"ĠStab":3107,"tell":3108,"beiter":3109,"riff":3110,"gessen":3111,"gesond":3112,"Ã¼tzer":3113,"spruch":3114,"Ġhinunter":3115,"ohlen":3116,"Ġentsprechend":3117,"Ġabgew":3118,"gefÃ¼gt":3119,"kenne":3120,"herr":3121,"sieh":3122,"Ġliegt":3123,"ĠAchs":3124,"ĠInsel":3125,"gebrochen":3126,"Spaltbruch":3127,"Diese":3128,"Dieses":3129,"ĠSee":3130,"ĠSees":3131,"ĠTjenti":3132,"geschn":3133,"geschw":3134,"ĠHÃ¶h":3135,"Ġerscheint":3136,"Ã¼hlt":3137,"Ġzerrieben":3138,"stoÃŁen":3139,"ĠNachti":3140,"gmagazin":3141,"ĠMesser":3142,"luckt":3143,"srf":3144,"ĠFesten":3145,"ĠFremdlÃ¤nder":3146,"Gottes":3147,"nachdem":3148,"ĠNubier":3149,"Ã¶pfe":3150,"ĠBÃ¼rgermeister":3151,"monatsfest":3152,"letzung":3153,"ĠLiebling":3154,"Ġfremdsprachigen":3155,"ĠResidenz":3156,"gesondert":3157,"Ar":3158,"Busch":3159,"Baum":3160,"Doch":3161,"Fla":3162,"Freund":3163,"Frucht":3164,"Ib":3165,"Jungtier":3166,"LaÃŁ":3167,"Will":3168,"Wadjet":3169,"ackt":3170,"bet":3171,"dig":3172,"fÃ¼":3173,"gut":3174,"heb":3175,"keiten":3176,"kraft":3177,"nn":3178,"nicht":3179,"nÃ¤d":3180,"pyr":3181,"rich":3182,"rag":3183,"sich":3184,"uef":3185,"wind":3186,"yt":3187,"Ġdarauf":3188,"eisen":3189,"eser":3190,"einem":3191,"Ġsetzen":3192,"nden":3193,"iem":3194,"ieÃŁen":3195,"orben":3196,"Ġwider":3197,"ters":3198,"tert":3199,"ĠSÃ¤nger":3200,"ĠSeschat":3201,"ĠGrÃ¼":3202,"ĠGunst":3203,"ĠAmt":3204,"alte":3205,"ĠNeh":3206,"ĠhÃ¶rt":3207,"itual":3208,"Ġget":3209,"Ġgelei":3210,"Ġmach":3211,"ĠBein":3212,"ĠBeh":3213,"ĠBew":3214,"ĠBitte":3215,"Ġerh":3216,"reckt":3217,"Ġnur":3218,"ĠWild":3219,"ĠzugehÃ¶r":3220,"ĠThinitischen":3221,"Ġflie":3222,"amet":3223,"acher":3224,"schon":3225,"ĠRÃ¼ck":3226,"ĠRoten":3227,"ĠLie":3228,"ĠKÃ¶nigsopfer":3229,"liches":3230,"lichkeit":3231,"Ġkomm":3232,"ĠkÃ¼hl":3233,"ĠDie":3234,"annten":3235,"aba":3236,"reite":3237,"ĠOpfers":3238,"Ã¤ger":3239,"kaf":3240,"Cheops":3241,"asten":3242,"ruder":3243,"ĠAuges":3244,"rÃ¼ckt":3245,"rÃ¼che":3246,"ĠSohnes":3247,"ĠEmpf":3248,"Ġ(?)!":3249,"ĠgehÃ¶r":3250,"Ġstatte":3251,"ĠRech":3252,"ĠJubel":3253,"ĠSteif":3254,"ĠMeri":3255,"becken":3256,"Ã¤tten":3257,"lerin":3258,"Siegler":3259,"Ġumsch":3260,"iebte":3261,"Ġnimmt":3262,"ĠPalastleiter":3263,"neferet":3264,"Ġgesund":3265,"ĠGehil":3266,"rafen":3267,"ĠUser":3268,"ewaut":3269,"Ã¤rke":3270,"ĠprÃ¼":3271,"ĠInpu":3272,"Ġeinzigen":3273,"Ġveranl":3274,"ĠWesen":3275,"grund":3276,"tritt":3277,"ĠgefÃ¼llt":3278,"Ġdarfst":3279,"ĠWerk":3280,"Ġweggenommen":3281,"ĠHenu":3282,"Ġvereint":3283,"ĠEinziger":3284,"ĠHarfe":3285,"ĠTempels":3286,"ĠZauberreiche":3287,"ĠSchlÃ¤chter":3288,"ĠNasenlÃ¶":3289,"ĠGefolgsleute":3290,"gibt":3291,"knÃ¼pft":3292,"ĠoberÃ¤gypt":3293,"Ġausgestattet":3294,"ĠZÃ¤hne":3295,"ĠHirte":3296,"ĠSehetep":3297,"ĠTjetu":3298,"Ġwiederholt":3299,"Ġfortdauern":3300,"ĠHeilmittel":3301,"ĠKosen":3302,"ĠSchweigen":3303,"ĠGazelle":3304,"Ġfriedlich":3305,"ĠSteinbocks":3306,"Geistern":3307,"ĠunvergÃ¤nglicher":3308,"Atum":3309,"ĠFreude":3310,"Ġaufleben":3311,"ĠVornehme":3312,"ĠGÃ¶tterneunheit":3313,"geschwollen":3314,"Fladen":3315,"pyrus":3316,"(-":3317,"-/":3318,"Be":3319,"Bu":3320,"Dar":3321,"Fleisch":3322,"Geister":3323,"Hitze":3324,"Ku":3325,"Lock":3326,"Nicht":3327,"Nasen":3328,"Richte":3329,"Sem":3330,"ZurÃ¼ck":3331,"bêľ£":3332,"bank":3333,"bild":3334,"bnw":3335,"di":3336,"dar":3337,"fort":3338,"groÃŁ":3339,"iÃŁ":3340,"lauf":3341,"mes":3342,"maat":3343,"qet":3344,"res":3345,"ret":3346,"sung":3347,"seln":3348,"setzt":3349,"tá¸«b":3350,"waage":3351,"wná¸«":3352,"zÃ¼":3353,"zêľ£":3354,"zÃ¤h":3355,"Åł":3356,"Ġgen":3357,"erw":3358,"ĠdÃ¼r":3359,"enes":3360,"enet":3361,"ender":3362,"chern":3363,"eier":3364,"eilen":3365,"eiler":3366,"steigt":3367,"gem":3368,"Ġwach":3369,"emm":3370,"ĠSal":3371,"ĠSothis":3372,"ĠHund":3373,"ĠHut":3374,"Ã¤um":3375,"Ã¤hren":3376,"ĠGesch":3377,"ĠGrau":3378,"ĠGans":3379,"Ġha":3380,"Ġged":3381,"Ġgegessen":3382,"ĠBit":3383,"ĠBeine":3384,"Ġzw":3385,"Ġerscha":3386,"Ġerreichen":3387,"els":3388,"ĠMe":3389,"ĠMunde":3390,"ĠMasse":3391,"ĠMagazin":3392,"ĠMilch":3393,"ĠnÃ¶r":3394,"rol":3395,"ĠWange":3396,"ĠTat":3397,"Ġfand":3398,"Ġfrei":3399,"Ġfahr":3400,"achti":3401,"arzt":3402,"schei":3403,"eitigen":3404,"ĠLuft":3405,"ĠLÃ¶w":3406,"ĠUnkenntnis":3407,"ĠNeum":3408,"ander":3409,"ĠVerren":3410,"Ġkon":3411,"ĠDich":3412,"cke":3413,"Ġverk":3414,"Ġversamm":3415,"seneb":3416,"chtigen":3417,"umpf":3418,"kaes":3419,"ural":3420,"Ġausst":3421,"Ġscharf":3422,"ĠIt":3423,"ĠAnle":3424,"opol":3425,"opdu":3426,"mÃ¤chtiger":3427,"Schrein":3428,"ĠSpalt":3429,"ĠStÃ¤rke":3430,"Ġgebiete":3431,"weiter":3432,"ahrer":3433,"fertigung":3434,"rion":3435,"Ġ'$":3436,"Ġdurchziehen":3437,"gesehen":3438,"gestellt":3439,"spalast":3440,"sprÃ¼che":3441,"Ġentstanden":3442,"Ġgeschaffen":3443,"Ġgeschieht":3444,"Verband":3445,"weret":3446,"Festduft":3447,"ĠHerrinnen":3448,"meru":3449,"Ġpack":3450,"Ġpass":3451,"ltesten":3452,"edjet":3453,"dass":3454,"ĠVorlesepriesters":3455,"Anubis":3456,"menem":3457,"KÃ¶nigspalast":3458,"ĠAtfet":3459,"Ġgerufen":3460,"ĠDua":3461,"ĠGaues":3462,"ĠSechem":3463,"ulett":3464,"Ġbefried":3465,"albmonatsfest":3466,"ĠZustand":3467,"ĠHenut":3468,"ĠBefind":3469,"Ġbereitet":3470,"ĠWÃ¼rden":3471,"Ġganz":3472,"maler":3473,"Ġ15":3474,"SchÃ¤dels":3475,"ĠNebet":3476,"Ġhinabsteigen":3477,"ĠgrÃ¼ne":3478,"getreten":3479,"ĠFeld":3480,"Ġeuren":3481,"Ġpfle":3482,"ĠHÃ¤usern":3483,"Ġexistieren":3484,"ĠChristusdornes":3485,"ĠElef":3486,"iebtheit":3487,"ĠBetrachten":3488,"Ġklaffenden":3489,"Krug":3490,"Lebens":3491,"edef":3492,"ĠGrÃ¶ÃŁ":3493,"ranich":3494,"ĠGetreides":3495,"ĠPapyrus":3496,"Ġvortrefflich":3497,"ĠRechtfertigung":3498,"ĠauÃŁerdem":3499,"gleichen":3500,"ĠHÃ¤nde":3501,"Ġfolgen":3502,"Ġvernichtet":3503,"geweicht":3504,"ĠAbend":3505,"geschnitten":3506,"nÃ¤dig":3507,"ĠEmpfang":3508,"ĠSteifheit":3509,"NasenhÃ¶hlen":3510,"ĠGraugans":3511,"ĠNeumond":3512,"00":3513,"?;":3514,"Am":3515,"Auch":3516,"Bild":3517,"Frau":3518,"Falle":3519,"FlÃ¼ssigkeit":3520,"Gel":3521,"Gew":3522,"Heil":3523,"Halbmonatsfest":3524,"Leiden":3525,"Lebe":3526,"Lobpreis":3527,"Meister":3528,"Neh":3529,"Nur":3530,"Samen":3531,"Zer":3532,"age":3533,"bis":3534,"dies":3535,"fru":3536,"fell":3537,"gang":3538,"kêľ£":3539,"lural":3540,"mut":3541,"nten":3542,"off":3543,"pekt":3544,"rw":3545,"rat":3546,"ssen":3547,"seine":3548,"sêľ£":3549,"sverwalter":3550,"ust":3551,"Ġá¸«t":3552,"chuf":3553,"eihen":3554,"eigst":3555,"esen":3556,"einiger":3557,"einget":3558,"eingesunken":3559,"Ġsuch":3560,"ieft":3561,"orten":3562,"ged":3563,"emet":3564,"ĠSat":3565,"ĠHabgier":3566,"ĠHilf":3567,"Ã¤ter":3568,"ĠGerecht":3569,"ĠGÃ¤n":3570,"ĠKampf":3571,"ĠKÃ¶pfe":3572,"Ġben":3573,"itÃ¤t":3574,"ehu":3575,"Ġguten":3576,"ĠgnÃ¤dig":3577,"mmen":3578,"Ġneh":3579,"rote":3580,"rock":3581,"ĠOrion":3582,"Ġantw":3583,"Ġzugewiesen":3584,"achten":3585,"ĠFal":3586,"ĠFlÃ¼ssigkeit":3587,"inder":3588,"ĠHeraus":3589,"Ġaufgeweicht":3590,"ĠSchur":3591,"ĠSchlagen":3592,"ĠSchÃ¼tzer":3593,"uti":3594,"ĠVereiniger":3595,"Erw":3596,"ĠDÃ¶r":3597,"ĠDauer":3598,"ĠOpfergaben":3599,"iere":3600,"ierig":3601,"Ġschwer":3602,"ĠAnbeten":3603,"Ġlos":3604,"ĠAuÃŁen":3605,"ĠNeferet":3606,"ĠZusammen":3607,"ĠChui":3608,"rÃ¼chte":3609,"Ġleer":3610,"ĠEsel":3611,"haf":3612,"Schlie":3613,"Ġstir":3614,"ĠGroÃŁes":3615,"ĠReden":3616,"leib":3617,"ahre":3618,"ĠStra":3619,"ienst":3620,"lers":3621,"opfert":3622,"rifft":3623,"Ġbevor":3624,"Ã¼tze":3625,"Ġsowie":3626,"reundlich":3627,"ĠAbedu":3628,"Ġentkommen":3629,"Ġabgesondert":3630,"Ġabgeschnitten":3631,"werde":3632,"ĠRinder":3633,"Ġleidest":3634,"Ġweise":3635,"heres":3636,"Ġlieben":3637,"ĠAll":3638,"Ġherausgezogen":3639,"ĠDjedef":3640,"Steif":3641,"eiche":3642,"selbst":3643,"ĠAker":3644,"á¸ın":3645,"á¸ıêľ¥m":3646,"ĠÃ¤hn":3647,"Wasser":3648,"Lieferung":3649,"ĠschÃ¼tzend":3650,"Ġdarin":3651,"Ġbefohlen":3652,"Ã¤lter":3653,"ĠÃ¶ffnet":3654,"bekannte":3655,"Ġweggegangen":3656,"wesen":3657,"ĠZuhÃ¶ren":3658,"ĠZuwend":3659,"sion":3660,"Ġbeste":3661,"Ġverschluckt":3662,"sbedÃ¼r":3663,"ĠChnumhotep":3664,"ĠHarchuf":3665,"ĠSchlag":3666,"ĠsÃ¼ÃŁ":3667,"Ġbringe":3668,"refflicher":3669,"Ġschwach":3670,"ĠZimmermann":3671,"ĠÃĸls":3672,"barkeit":3673,"ĠKorns":3674,"Ġerkennst":3675,"sammlung":3676,"getrennt":3677,"schminke":3678,"ĠkÃ¶nnte":3679,"Ġschwarz":3680,"Ġpflegt":3681,"ĠStimme":3682,"ĠFladen":3683,"ĠFurchtbarkeit":3684,"ĠPfeiler":3685,"Geschwul":3686,"Ġgesprochen":3687,"Ã¤uchern":3688,"ĠSchlachtbank":3689,"Ġgepackt":3690,"Hemaka":3691,"KÃ¶rner":3692,"ĠFÃ¼ÃŁen":3693,"ĠNÃ¤he":3694,"ĠLotos":3695,"Mineral":3696,"tawi":3697,"zÃ¼ndet":3698,"ĠAugenblick":3699,"ĠBeliebtheit":3700,"ĠRespekt":3701,"ĠSchlÃ¼sselb":3702,"Ġlibyschen":3703,"Ġzerbrochen":3704,"ĠSteuerruder":3705,"Einziger":3706,"ĠHerbeibringen":3707,"ĠkÃ¤mpfen":3708,"Willkommen":3709,"ĠNasenlÃ¶chern":3710,"ĠSehetepu":3711,"ĠKosename":3712,"Lockerung":3713,"zÃ¼g":3714,"ĠMagazins":3715,"ĠVerrenkung":3716,"opolit":3717,"Ġpflegte":3718,"ĠElefantine":3719,"eingetieft":3720,"ĠHilfsbedÃ¼r":3721,"ĠSchurzes":3722,"Steifigkeit":3723,"\")":3724,"\").":3725,"Ballen":3726,"Bogen":3727,"Dorf":3728,"Ger":3729,"HG":3730,"HÃ¶re":3731,"Iamet":3732,"Jemand":3733,"Kan":3734,"Mach":3735,"Macht":3736,"NÃ¤h":3737,"Plural":3738,"Ru":3739,"Ste":3740,"Vert":3741,"Zepter":3742,"barke":3743,"bzw":3744,"dir":3745,"dde":3746,"gott":3747,"ia":3748,"ickt":3749,"jw":3750,"kr":3751,"man":3752,"nes":3753,"nor":3754,"nungs":3755,"ná¹¯":3756,"ptah":3757,"qêľ£":3758,"rit":3759,"richten":3760,"tisch":3761,"wj":3762,"Ãľber":3763,"Ġeher":3764,"Ġá¸¥m":3765,"erre":3766,"erkenne":3767,"chi":3768,"chtige":3769,"eig":3770,"eilt":3771,"eiert":3772,"esir":3773,"essel":3774,"eines":3775,"stet":3776,"ielen":3777,"orfen":3778,"Ã¶g":3779,"austr":3780,"ĠwÃ¶rtl":3781,"ichen":3782,"terus":3783,"emi":3784,"ĠSopdu":3785,"ĠHÃ¤l":3786,"ĠHunger":3787,"irk":3788,"tech":3789,"ĠGeg":3790,"ĠGabe":3791,"ĠGlÃ¤t":3792,"ĠGraf":3793,"igte":3794,"igend":3795,"inner":3796,"ĠAlt":3797,"ĠAmme":3798,"ĠAmenem":3799,"Ġviel":3800,"ĠNit":3801,"etter":3802,"etis":3803,"ÃŁgans":3804,"ĠbÃ¶":3805,"ĠhÃ¤lt":3806,"unkt":3807,"ehnen":3808,"Ġgeopfert":3809,"ĠglÃ¤n":3810,"ĠBest":3811,"ĠBlÃ¤":3812,"ĠBild":3813,"ĠBedarf":3814,"Ġeingetreten":3815,"Ġern":3816,"Ġerst":3817,"elten":3818,"ĠMyr":3819,"roten":3820,"ĠOsten":3821,"Ġangesehen":3822,"ĠWider":3823,"Ġzuber":3824,"ĠTau":3825,"Ġfein":3826,"Ġfallen":3827,"Ġinmit":3828,"Ã¼rm":3829,"Ġdeinetwegen":3830,"ĠPen":3831,"ĠPÃ¤chter":3832,"derer":3833,"arden":3834,"schers":3835,"eits":3836,"ĠRats":3837,"ĠRichter":3838,"ĠRitual":3839,"ĠLHG":3840,"ĠSchrein":3841,"ĠVerhalten":3842,"ĠkÃ¼":3843,"ĠverjÃ¼ngt":3844,"Ġverurs":3845,"ager":3846,"Ġgibst":3847,"ump":3848,"urt":3849,"Ġausgeb":3850,"Ġschon":3851,"Ġschle":3852,"ĠItj":3853,"ĠIzi":3854,"isten":3855,"versammlung":3856,"ĠZunge":3857,"ĠChaba":3858,"Ġleuch":3859,"ĠEx":3860,"ĠEmmer":3861,"haben":3862,"ĠOberarzt":3863,"ĠErb":3864,"ĠErster":3865,"illen":3866,"hebt":3867,"Ġsagten":3868,"riech":3869,"beiten":3870,"fertigt":3871,"Ġbegeben":3872,"gestiegen":3873,"iebter":3874,"Ã¼tzen":3875,"ĠschÃ¶ne":3876,"Ġwurden":3877,"Ã¼nst":3878,"Ġrund":3879,"Ġrichte":3880,"ĠAbw":3881,"Ġentgegen":3882,"ĠNekropolen":3883,"ĠGelob":3884,"noten":3885,"nofru":3886,"ĠUr":3887,"ĠUterus":3888,"schenk":3889,"ĠJungtieres":3890,"ĠInner":3891,"gebnis":3892,"eoparden":3893,"!\",":3894,"StrÃ¤n":3895,"Splitterbruch":3896,"ĠKindern":3897,"ĠEhrwÃ¼rdige":3898,"ĠschÃ¼tze":3899,"entitel":3900,"ĠBereich":3901,"ĠzurÃ¼ckweichen":3902,"Ã¤ll":3903,