{
  "additional_special_tokens": [
    "[HIERO]",
    "[TRANS]",
    "[LEMMA]",
    "[GLOSS]",
    "[DE]",
    "[MASC]",
    "[FEM]"
  ],
  "bos_token": "<s>",
  "eos_token": "</s>",
  "pad_token": "<pad>",
  "unk_token": "<unk>"
}
